{"type":"data","nodes":[null,null,{"type":"data","data":[{"raw":1},"# Потомок Мак-коя и нелюбовь к жизни\n\nНа днях, читая воспоминания А.Н. Бенуа, нашел такое высказывание:\n\n> Забавный анекдот рассказал Тихонов... — как Ленин в\n    Стокгольме попросил их общего приятеля свести его в музей,\n    «но так, чтоб товарищи не узнали». Вообще же, для Ленина\n    искусство есть нечто чужое и для социалиста скорее ненужное, а то и запретное — как всякая роскошь. И вот это мне,\n    скорее, нравится. Лучше всего не касаться искусства, нежели представляться, будто благоволишь ему.\n\nАлександр Николаевич здесь, возможно, немного перестраховывается на случай, если его дневники попали бы в руки\nбольшевиков раньше, чем следовало, однако он, подобно мальчику из сказки Андерсена, выдает здесь всеми видимый, но \nстыдливо обойденный вниманием специалистов по марксизму-ленинизму секрет: «А король-то голый!»\n\nВ самом деле, что это за вождь мирового пролетариата, уровень художественного развития которого чуть выше, чем у самого пролетариата,\nи даже ниже, чем у наиболее продвинутых представителей рабочего класса, таких, как Горький или Шаляпин? Чему такой вождь,\nзамахнувшийся на построение «более лучшего» по сравнению с капитализмом общества может научить? \n\nБольшевики, конечно, скажут, что от эстетического багажа «старого мира» нужно хорошенько отречься, отряхнуть, так сказать, его прах с наших ног. \nОднако когда революционеры от искусства показали жителям советской России, как они видят обновленные театр, живопись, литературу,\nот их экстравагантных произведений отшатнулись все, включая и самого Ильича. Как не уговаривал его Луначарский проникнуться духом авангарда,\nнаследие проклятого царизма в области литературы и искусства выглядело как-то поинтереснее. \n\nВот какими анкетами отреагировали обычные солдаты и рабочие, посмотревшие революционный спектакль Вс. Мейерхольда по пьесе Э. Верхарна «Зори»:\n\n> «Слишком видна\n    агитация — даже для малолетних. Получается\n    не спектакль, а одна агитация, которую приходится довольно часто слышать, а хотелось бы\n    развлечь себя, отдохнуть душевно от утомительной работы»... «мне понравилось как коммунисту, что театр может служить агитационным пунктом. Но если мы будем искать в театре искусство, то, к сожалению, искусство здесь\n    отсутствует. Мы видим здесь, как красивое топчут ногами. Пора опомниться»... \n    «Спектакль не понравился — чересчур балаган».\n\n«...зритель хотел «красоты» и «переживания» актера; зритель хотел «правдоподобия», — всего\nтого, что Мейерхольд с соратниками относили к буржуазным театральным формам и старой эстетике», — [пишет](http://www.teatr-lib.ru/Library/Lunacharsky/T_3/) современный исследователь.\n\nВ общем, пришлось «откатывать» градус авангарда на дореволюционный уровень и вместо внедрения революционного искусства хорошенько «прополоть» старое, т.е. что-то разрешить, что-то запретить:\n\n> Было предложено ввести четыре\n    категории-литеры: А – разрешение на постановку повсеместно; Б означала, что произведение\n    вполне идеологически выдержано и допускается для повсеместного показа, литера затрагивала\n    вопросы постановки классических пьес; В – «произведение не вполне идеологически выдержано,\n    но не настолько, чтобы его следовало запрещать», этой буквой маркировались пьесы развлекательного характера, что требовало предварительного ознакомления с планом постановки;\n    Г – произведение идеологически выдержано и рекомендовано к постановке, это так называемые\n    пьесы-агитки. Некоторые оперетты и музыкальные спектакли допускались Главрепеткомом\n    только в специальной переделке или обработке. В результате в 1929 г. под запрет попали практически все комедии и водевили.\n> \n>    Под запрет попали пьесы как неизвестных драматургов, так и известных писателей –\n    А. Аверченко, Л. Андреева, М. Булгакова, З. Гиппиус, Д. Мережковского и многих других. Произведения, например, Ф. Достоевского и Е. Замятина были обозначены литерами Б и В. Буквой А\n    были отмечены работы А. Грибоедова, А. Островского, М. Горького, К. Гольдони, Ж.-Б Мольера,\n    В. Гюго. Из современных советских авторов высокой оценки Главрепеткома удостоены К. Тренев,\n    Ф. Гладков, Вс. Иванов, Б. Лавренев.\n\nТого же А.Н. Бенуа, решившего сотрудничать с большевиками во имя спасения культурного наследия и бывавшего в связи с этим на\nправительственных заседаниях, огорчали эти запретительные тенденции, по сравнению с которыми даже царская цензура выглядела либеральной:\n\n> \u003Cобнаруживаются>  попутно  государственно-деспотические  инстинкты новых владык. \n    С одной стороны, говорят жалостливые слова  о  книжном  голоде,  с  другой  —  предпринимаются  такие\n    шаги,  которые  неминуемо  должны  принести  тяжелый  ущерб\n    русской книге. Издание классиков монополизируется государством,  и  на  первых  порах  это  выразится  в  печатании  с  готовых конфискованных матриц; если же частная инициатива тоже\n    пожелала бы издать Пушкина или Тургенева, то пришлось бы\n    представить  смету  на  утверждение  и  разрешение  правительства (как мы далеко ушли от либерального Цензурного комитета!), и последнее должно заняться вопросом, нет ли под этим\n    «какой-либо  эксплуатации». \n\nВряд ли такая проблема могла возникнуть, если бы Ильич в своей эмиграции, т.е. в комфортных условиях, а не на лесоповале, вблизи лучших европейских библиотек почитывал бы не только политические памфлеты, но и художественную литературу. Тогда бы, глядишь, и Достоевский был бы не таким «архискверным», и Лев Толстой чем-то большим, чем «зеркалом русской революции». В огромном собрании сочинений Ленина бесполезно искать цитаты из художественной литературы. Разве что мнения Белинского с Чернышевским к месту и не к месту там вставлены. \n\nКак ни крути, эстетические предпочтения первого советского вождя находились на уровне 14-летнего подростка. «Аапассионату» он любил слушать во времена, когда следовало бы интересоваться музыкой хотя бы Рахманинова, у которого не сложно найти что-нибудь вполне сопоставимое с вышеупомянутым произведением Бетховена по производимому эмоциональному впечатлению (Второй фортепьянный концерт, например). С литературой не лучше. Как говорится в одном анекдоте, «у меня есть две книжки: большая и синяя». Так и у Ильича. В конце жизни, наряду с прослушиванием «Апассионаты», любил он слушать «аудиокниги» в исполнении Н.К. Крупской. Почему-то история сохранила всего два его впечатления: от рассказов Джека Лондона. Один — «Любовь к жизни» — Ленину очень понравился. «Следующий рассказ, — говорит Н.К. Крупская, — попал совершенно другого типа — пропитанный буржуазной моралью: какой-то капитан обещал владельцу корабля, нагруженного хлебом, выгодно сбыть его; он жертвует жизнью, чтобы только сдержать свое слово. Засмеялся Ильич и махнул рукой». Автор текста, где об этом написано, продолжает:\n\n>  Не понравившийся Ленину рассказ - «Потомок Мак-Коя», один из цикла \"Сказок южных морей\" (1911), впервые был опубликован в 1909 году. \n    Реакция  Владимира Ильича на новеллы Джека Лондона верно подчеркивает противоречивость, неравноценность творческого наследия писателя.\n>  \n> На Лондона сильное воздействие оказали социальные условия США, всеобщая погоня за долларом и реакционная идеология.\n>\n> Лондон тяготел к марксизму, но ему не удалось стать подлинным марксистом. Отдаваясь в лучшие годы жизни со всей страстью своей юной души делу  победы социализма, он недооценивал решающей роли масс, народа в революции. Это отразилось в его романе «Железная пята». \n\nПохоже, что это написано в доинтернетные времена, когда для того, чтобы проверить слова «прохвессора» нужно было иметь дома 7-томник Джека Лондона (кое у кого он был, но далеко не в каждой семье) или идти в библиотеку. Мы же живем в эпоху Интернета. Скачать нужное произведение в наши дни — дело считанных секунд, плюс час на чтение. Проверим, где спряталась «буржуазная мораль»?\n\n* * *\n\nПрежде всего — пара абзацев о рассказе «Любовь к жизни». Почему так мало? Потому что для его понимания действительно достаточно мозгов 14-летнего подростка. Достаточно и 12-летних, если бы не несколько уж очень откровенных сцен насилия. Для понимания этого рассказа не нужно знать ни исторических, ни географических фактов (разве что то, что на Аляске холодно). Суть там проста: человек ползет по тундре в сотнях километров от человеческого жилья. Он отмораживает себе все, что можно, жрет все, что движется и не движется, голыми руками убивает волка, совершенно теряет человеческий облик, но дотягивает-таки до побережья, где его спасает случайно проходящий мимо корабль. Попав в культурную среду, герой постепенно приходит в себя, но еще долго прячет под матрасом хлебные корки. Рассказ бесхитростный, но так мастерски описан, что действительно нельзя не восхититься писательским даром Джека Лондона.\n\n«Любовь к жизни» — ярчайшее проявление индивидуализма ницшеанского, ибсеновского пошиба. Джек Лондон, искренне интересовавшийся такими современными ему идеологическими веяниями, большой молодец, а вот Ленин не молодец. Сюжет рассказа составляет как раз то, против чего марксисту следовало бы бороться. Почему герой «отбился от коллектива» и оказался в тундре один? Почему вместе с товарищем (в начале рассказа, вроде, еще кто-то полз) они не предприняли совместных усилий для спасения? Почему не помог погибающему? Почему полз в неизвестном направлении, а не собрался с волей и, применив передовые знания, сориентировался на местности? В общем, рассказ «Любовь к жизни» — вполне себе «зверский» (у Джека Лондона таких полно), но вот социалисту он никак не мог показаться глубоким. Разве что, вызвать любопытство. \n\nИтак, дань первому рассказу отдана, перейдем к анализу второго, который называется «Потомок Мак-Коя». Что за Мак-Кой такой и чем его потомок может быть интересен читателю? Вот тут, батенька, на инстинктах далеко не уедешь, тут историю знать надо. Мак-Кой — один из моряков, устроивших мятеж на судне «Баунти», известном нам прежде всего по одноименной шоколадке. Уже интересно, но подробности ниже, а пока займемся сутью сюжета.\n\nНеподалеку от малонаселенного острова где-то в океане, в суточной доступности от Сан-Франциско терпит бедствие торговая шхуна. Она перевозит полный трюм зерна, а зерно имеет свойство загораться изнутри. Я это знаю хорошо по собственному опыту. В пору  техникумовской юности нашу группу на несколько недель отправили, как тогда водилось, на уборку урожая в какой-то дальний колхоз. Одна из работ, которые мы выполняли была погрузка зерна. Нужно было набрасывать его на транспортерную ленту деревянными лопатами. Работа чередовалась с довольно длительными простоями. Так вот, одно из самых незабываемых тогдашних впечатлений — растянуться на отдых на куче зерна, а она теплая, хотя на дворе октябрь. И не просто теплая. Если сунуть вглубь руку, то температура там такая, что долго не продержишь, потому что внутри кучи какие-то бактерии тепло вырабатывают. Вот тогда я и узнал от местных, что зерно иногда и загореться может, если его непрестанно не шевелить.\n\nИтак, шхуна везет тлеющее зерно. Это еще не пожар, но в трюм уже не зайти из-за дыма. Команда изо всех сил законопачивает щели, чтобы затруднить доступ кислорода внутрь, но все понимают, что возгорание - вопрос нескольких часов. На груз им уже давно наплевать, его не спасти. Да и корабль, похоже, тоже. Моряки хотят причалить к острову, чтобы хотя бы самим уцелеть. Так что с версией Н.К. Крупской о том, что Ленину этот рассказ не понравился из-за описанного там «шкурного интереса» прощаемся сразу.\n\nЗдесь я бы еще добавил, что каждый, кому небезразлична история России, не может пройти спокойно мимо сюжета, где речь идет о транспортировке зерна. Зерно — это тогдашняя нефть, основополагающий продукт российского экспорта. Мелькает даже мысль: а не от нас ли везут? Ленину же это обстоятельство не показалось интересным, хотя он происходил из семьи землевладельцев, и деньги, которые присылали ему в ссылку и эмиграцию, бывали выручены именно от продажи зерна. К сожалению, помещика из господина Ульянова не получилось. Предоставив бодание с крестьянами и купцами маме, он предпочел заняться более интересными делами.\n\nНо вернемся к рассказу Джека Лондона, с самого начала подкупающего знанием экономических и технических деталей, а также, конечно же, человеческих отношений. Самое время к ним перейти. \n\nОстровом, близ которого все это происходит, управляет пожилой, бывалый человек. Он занимает официально должности судьи и губернатора, но, поскольку его «подданные» немногочисленны, а до ближайшего крупного города несколько дней пути, одевается он как простой фермер. Увидев с берега злополучную шхуну, он на простой пироге подплывет к ней и оказывается на борту. Капитан поначалу отказывается признать в этом мужлане представителя власти, но потом понимает, что так оно и есть. Мак-Кой (так зовут губернатора) видит, что дело плохо, но, к сожалению, помочь не может: остров скалистый, не имеет удобных бухт. При попытке причалить шхуна неминуемо разобьется. Вместо этого он советует капитану проплыть еще миль 300 к ближайшему острову, где есть удобная лагуна. \n\nКапитан, конечно, в ярости от такого совета, он и так уже много времени потерял из-за непогоды, но, попробовав высадиться на остров, приходит к выводу, что Мак-Кой прав, надо искать другое место. Команда на грани бунта, но и она вынуждена согласиться с этим. Мак-Кой же, человек очень спокойный и хорошо ориентирующийся в местных водах, соглашается быть проводником. Только, ему, мол, как губернатору надо на пару часов  заскочить домой, оставить распоряжения на время своего отсутствия. К тому же он обещает привезти с острова воду и продовольствие. Капитан нехотя соглашается на эту трехчасовую задержку.\n\nМак-Кой не обманул: к шхуне вскоре причалила пара лодок с сушеными бананами и моряки двинулись на дымящемся судне дальше по не слишком удобному для плаванья архипелагу. Они проплавали несколько суток. То непредсказуемые течения, то штормовые ветра, непонятно откуда взявшиеся в это время года, то неблагоприятные береговые линии не давали им пристать к суше. Палуба нагрелась так, что уже жгла ступни. Юнга впал в истерику, матросы были на грани бунта, капитан временами терял самообладание, и только Мак-Кой оставался неизменно рассудительным и доброжелательным, приводя всех в чувство своими простыми и ясными доводами. Под конец даже капитан признал его за старшего и стал выполнять его команды.\n\nЗакончилось все более-менее благополучно: шхуна вписалась в подходящую лагуну в тот момент, когда огонь в носовой части уже вырвался наружу и начал пожирать паруса. Буквально из под дождя пылающих обломков Мак-Кой и капитан последними спрыгнули в шлюпку и поплыли к берегу, оставив шхуну красиво догорать на виду у изумленных туземцев.\n\nВот такой рассказ. По-моему, коммунисту, социалисту, стороннику коллективизма он должен понравиться гораздо больше, чем животная «Любовь к жизни». Ведь именно в «Потомке Мак-Коя» речь идет о взаимовыручке, самообладании, победе разума над эмоциями. Но нет, Ленину это произведение чем-то не угодило, и... я даже знаю чем.\n\n* * *\n\nЗдесь самое время вспомнить о том, что заглавный герой рассказа — потомок мятежника Мак-Коя, угнавшего «Баунти» и основавшего где-то на таких же малодоступных островах свободную колонию. В сюжет вклинивается упоминание о тех событиях:\n\n> – Расскажите, - попросил капитан Девенпорт, протирая слезящиеся от\n    дыма глаза, - что произошло с матросами брига \"Баунти\" после того, как они\n    высадились на Питкэрне. В газетах тогда писали, что бриг они сожгли и след\n    их отыскался только много лет спустя. А что произошло за это время? Мне\n    всегда хотелось разузнать об их судьбе. Помнится, их приговорили к\n    повешению. Кажется, они привезли с собой на Питкэрн туземцев, не так ли? И\n    среди них было несколько женщин. Должно быть, из-за них-то и начались все\n    неприятности.\n>  ...\n>  – Да, неприятности в самом деле начались, - ответил Мак-Кой. - Они\n    были плохие люди. Они сразу начали ссориться из-за женщин. У одного из\n    мятежников, звали его Уильямс, вскоре умерла жена, упала со скалы и\n    разбилась, когда охотилась на морских птиц. Все женщины на острове были\n    таитянки. Тогда Уильямс отнял жену у туземца. Туземцы рассердились и\n    перебили почти всех мятежников. А потом те мятежники, что спаслись,\n    перебили всех туземцев. Женщины им помогали. Да и сами туземцы убивали\n    друг друга. Произошло побоище. Это были очень плохие люди.\n    Туземца Тимити убили двое других туземцев; пришли к нему в гости и в знак дружбы стали расчесывать ему волосы; потом убили. Этих двух послали\n    белые люди. А потом белые люди убили их самих. Туллалоо был убит своей\n    женой в пещере, потому что она хотела в мужья белого человека. Они были\n    очень нехорошие. Господь отвратил от них лицо свое. К концу второго года\n    из туземцев не осталось в живых ни одного, а из белых - четверо: Юнг, Джон\n    Адамс, Мак-Кой - мой прадед, и Квинтал. Квинтал тоже был очень плохой\n    человек. Однажды он откусил у своей жены ухо только потому, что она\n    наловила мало рыбы.\n> ...\n>  – Вот так сброд! - воскликнул мистер Кониг.\n>\n>    – Да, они были очень дурные люди, — согласился Мак-Кой и продолжал\n    ворковать о кровавых деяниях и пагубных страстях своих грешных предков. -\n    Мой прадед убежал от виселицы только для того, чтобы покончить жизнь\n    самоубийством. На острове он соорудил куб и начал гнать спирт из корней\n    пальмового дерева. Квинтал был его закадычным другом, и они только и\n    делали, что вместе пили. Кончилось тем, что прадед заболел белой горячкой\n    и в приступе болезни привязал к шее камень и бросился со скалы в море.\n    Жена Квинтала, та самая, у которой он откусил ухо, тоже вскоре\n    погибла, сорвалась со скалы. Тогда Квинтал отправился к Юнгу и потребовал,\n    чтоб он отдал ему свою жену, а потом пошел к Адамсу и потребовал его жену.\n    Адамс и Юнг боялись Квинтала. Они знали, что он убьет их. Тогда они сами\n    убили его топором. Потом Юнг умер. На этом и кончились их несчастья.\n>\n> – Еще бы им не кончиться, - пробормотал капитан Девенпорт. — Убивать\n    больше было некого.\n>\n> – Господь отвратил от них лицо Свое, — тихо сказал Мак-Кой.\n\nВот это поворот! Оказывается, мятеж, восстание против «тяжких сил», которые «нас злобно гнетут» может закончиться братоубийством \nи чуть ли не людоедством? Нет, нет, нет, мистер Джек Лондон, нам, большевикам, такого не  надь (да ведь, Надь?). Расскажите-ка лучше о стойких\nборцах, которые «по тундре, по железной дороге».\n\nНо американский писатель не унимается. Мало того, что он отвергает ценность революционной борьбы, он еще и имеет наглость \nпредлагать какую-то чуть ли не христианскую альтернативу:\n\n> На мгновение все заглушил голос матроса-кокни:\n    – Да пропадите вы пропадом! Мало вам, что вот уже две недели мы\n    жаримся в аду? Теперь нас снова хотят заставить идти черт знает куда наэтой адской посудине!\n    Они не поддавались никаким уговорам капитана, и лишь кроткое\n    спокойствие Мак-Коя, казалось, умиротворило их: мало-помалу ропот и\n    проклятия затихли, и вскоре все матросы, кроме двух-трех, не сводивших с\n    капитана тревожных глаз, устремили взгляды на зеленые, нависшие над морем\n    скалы Питкэрна.\n>   ...\n>    Уверенность и спокойствие, которые,\n    казалось, излучал Мак-Кой, возымели свое действие. Матросы вполголоса\n    начали совещаться. Совещание длилось недолго. По сути дела, они были\n    единодушны в своем решении. Объявить о нем они поручили матросу-кокни.\n    Преисполненный сознанием собственной доблести, гордясь собой и своими\n    товарищами, избранник матросов воскликнул с горящими глазами:\n>    – Клянусь богом! Если он пойдет, то и мы пойдем!\n\n>   ...\n>    – Ради всего святого, - взорвался капитан, - для чего вам\n    понадобилось собирать жителей? Неужто вы еще не поняли, что у нас под\n    ногами полыхает огонь?\n    Мак-Кой оставался невозмутим и спокоен, точно океан в летнюю пору, ибуря негодования пронеслась мимо - океан не подернулся даже легкой рябью.\n>\n>    – Я понимаю, капитан, что шхуна горит, - проворковал он. - Только\n    поэтому я и согласился идти с вами в Мангареву. Но я должен получить на\n    это разрешение граждан. Таков наш обычай. Не так уж часто губернатор\n    покидает остров.\n>   ...\n>    Мак-Кой спокойно обдумывал ответ. Ему не нужно было смотреть на\n    карту. Все эти острова, рифы, мели, лагуны и расстояния между ними были\n    давным-давно занесены на карту его памяти. Он знал их так же хорошо, как\n    городской житель знает дома, улицы и переулки своего родного города.\n>    ...\n>    – Да замолчишь ли ты! - крикнул капитан с такой яростью, что все, кто\n    был на палубе, вздрогнули, а преступник завопил от страха пуще прежнего. -\n    Мистер Кониг, - обратился капитан к старшему помощнику дрожащим от\n    возбуждения и гнева голосом, - сделайте одолжение, заткните шваброй глотку\n    этому отродью!\n    Но к мальчику отправился Мак-Кой, и через несколько минут\n    всхлипывания прекратились - юнга успокоился и заснул.\n>    ...\n>    Как только опасность миновала, задыхающиеся от\n    только что пережитого волнения матросы обрушили поток ругательств и\n    проклятий на голову Мак-Коя. Это он явился к ним на шхуну и предложил идти\n    на Мангареву! Он лишил их безопасного приюта на Питкэрне и привел на\n    верную гибель в эти изменчивые, страшные просторы океана! Но ничто не\n    могло нарушить безмятежного спокойствия Мак-Коя. Он улыбнулся матросам, и\n    столько доброжелательности было в его улыбке, что лучившаяся от него\n    доброта, казалось, проникла в мрачные, полные отчаяния души матросов, и,\n    посрамленные, они замолкли.\n>    ...\n>    Они в ужасе метнулись к\n    шлюпкам, но их остановил спокойный, невозмутимый голос Мак-Коя:\n>\n>    – Не спешите, все в порядке. Пожалуйста, спустите сначала мальчика.\n    Медленно входя в лагуну, шхуна, разворачиваясь, описала дугу и стала\n    кормой к ветру, и так же медленно, со спокойной уверенностью человека, у\n    которого впереди еще тысячи лет жизни, Мак-Кой произносил нараспев слова\n    команды:\n>\n>    – Еще румб, капитан!\n>\n>    – Есть еще румб!\n\n«Ах, вон оно чё!», — неистовствовал, наверно, Ильич, дослушав рассказ до конца. — «Спокойствия они захотели?! А как же «товарищ маузер»? А как же поливать городовых с крыш серной кислотой? А как же «...или, бунт на борту обнаружив, из-за пояса рвет пистолет»? Нет, такое нам, большевикам, не подходит! Закрывай эту дрянную книжку, Надюша. Пойдем слушать «Апассионату»!\n\n* * *\n\nЗря он так. Некоторые большевики как раз-таки умели оставаться хладнокровными, рассудительными и доброжелательными перед лицом разъяренной толпы. Тот же А.Н. Бенуа пишет в дневниках:\n\n>  И вот Луначарский дает мне знать, что матросы —\n    эти герои дня — заявили о своем намерении занять дворец под\n    свой клуб (всяких таких клубов тогда, при вящем поощрении\n    нового правительства, народилось по всей территории России\n    несметное количество). В первую голову Луначарскому нужно\n    было узнать от меня, представляет ли сам дворец какую-либо\n    историческую ценность, а затем — не содержит ли он внутри\n    какие-либо предметы исключительно художественного значения.  Я  поспешил  поставить  его  в  известность,  что  и  самое\n    здание дворца является одним из самых замечательных произведений знаменитого Растрелли, а что внутри он битком набит\n    ценнейшими  картинами,  историческими  портретами,  скульптурой и роскошной мебелью. Это музей, и никак нельзя допустить, чтоб он был превращен в место собраний совершенно\n    чуждых  искусству  людей.  Все  это  Луначарский  в  подробностях записал себе в книжечку, а уже через несколько часов он\n    потащил меня на то заседание с матросами, которое должно\n    было состояться в самом Строгановском дворце. В его планы\n    входило  убедить  опьяненных  успехом  триумфаторов  посредством  одного  вида  прекрасных  чертогов  и  всего,  что  в  них\n    стояло  или  висело,  до  какой  степени  это  место  не  подходит\n    под то назначение, которое матросы для него придумали. Но\n    началась наша беседа с матросами не с демонстрации «чертогов», а с заседания, тогда как и доступ в чертоги был закрыт, и\n    по плану Луначарского они были бы открыты лишь после надлежащего подготовления к эффекту.\n>\n>   Заседание происходило в последней из комнат в анфиладе,  тянущейся  вдоль  набережной  Мойки.  Это  была  \n    просторная,  но  ничем  особенным  не  отличавшаяся  квадратная  зала,\n    которая когда-то при больших приемах служила «буфетом». За\n    большой  стол,  крытый  зеленым  сукном,  село  человек  тридцать — кроме матросов, только мы двое. Я с первых же слов\n    главаря закипел негодованием и ужасом. Он требовал совершенного уничтожения каких-либо памятников «позорного \n    прошлого», но Луначарский не дал мне сказать и десяти слов, а\n    стал очень толково, очень медленно, очень пространно, в самых изящных выражениях объяснять «товарищам», \n    чту представляет собой Строгановский дворец: какие в нем сокровища,\n    сколь интересное самое здание, и постепенно, тоном чрезвычайно ласковым, то и дело взывая к несравненному \n    благородству и к мудрости торжествующего пролетариата, и своей\n    длинной и удивительно складной речью так зачаровал аудиторию, \n    что постепенно матросы стали сдаваться и, наконец, совсем отказались от предполагавшейся оккупации.\n\nИли вот Горький:\n\n>   ...каждому новому гостю Горький  «с  вариантами»,  то  короче,  то  длиннее,  передавал  свои\n    впечатления о Москве. «Какой чудак русский народ! То заколоть  тебя  собирается,  а  через  минуту  мирно  разговаривает»\n    (самого Алексея Максимовича потыкали штыком и подергали\n    за  воротник  у  крыльца  Исторического  музея  —  и  это  после\n    того, что он за кого-то вступился). Особенно его поразил случай  где-то  в  «бабьем  городке».  \n    Горький  застает  такую\n    сцену: несколько красноармейцев схватили какого-то человека\n    (несомненно, только что пережившего что-то ужасное, а то и\n    просто безумного) и собрались его прикончить. Горький вступается и начинает их корить, увещевать. \n    Те грубо ему отвечают и чуть что не собираются расправиться и с ним. Однако\n    ему  все  же  удается  их  переубедить,  и  тогда  они  все  вместе\n    отводят арестованного к себе и сдают самым добросовестным\n    порядком  на  поруки  домовому  комитету  —  с  выговором,  зачем-де «такого» они оставляют бегать по улицам одного. \n    Кончается вся авантюра на том, что Горький отправляется пить\n    чай с ними и лишь на уходе открывает, кто он (пространно, с\n    соответствующей мимикой он описывал при этом их изумление).\n\nМожем же, когда захотим, без маузера?\n\n* * *\n\nСамое интересное во всей этой истории с двумя рассказами Джека Лондона, один из которых понравился Ленину, другой нет, \nзаключается в том, что они вряд ли могли быть опубликованы в одном и том же издании друг за другом. Рассказ «Любовь к жизни» опубликован в декабре 1905 года, в 1907 году вошёл в одноименный сборник; «Потомок Мак-Коя», один из цикла «Сказки южных морей» — в 1909 году. В любом сборнике составленном, как это водится, в хронологической последовательности, между этими рассказами должны быть еще какие-то. Конечно, можно предположить, что Н.К. Крупская читала эти рассказы Ильичу в разные дни, но если в один, то их следование один за другим выглядит какой-то мистикой. Кто-то как будто протягивает Ленину две руки со скрытыми в них синей и красной таблетками: выберет ли ту, где разумный труд, настоящее людское братство, разнообразие мира? Не выбрал. Предпочел тундру и волчье выживание...\n"],"uses":{"params":["slug"]}}]}
