{"type":"data","nodes":[null,null,{"type":"data","data":[{"raw":1},"# Викжель: темная лошадка революции\n\nНакануне Октябрьского вооруженного восстания Ленин [писал](https://www.marxists.org/russkij/lenin/works/lenin006.htm), что для захвата власти необходимо\n\n> чтобы непременно были заняты и ценой каких угодно потерь были удержаны: а) телефон, б) телеграф, в) железнодорожные станции, г) мосты в первую голову. \n\nЕсли в рамках Петрограда контроль над средствами связи действительно имел первоочередное значение, то для удержания власти во всей стране на первое место следовало бы поставить железнодорожные станции. Гражданская война в России  не столько разворачивалась в обычной форме протяженных фронтов, сколько тлела вдоль железных дорог. Их довольно-таки развитая даже по европейским меркам сеть приобрела свой законченный вид незадолго до революционных лет благодаряя целенаправленным усилиям «проклятого царизма». \n\nРомановы, начиная с Николая I, относились к развитию железнодорожной сети, простирающейся от Балтики до Тихого океана, очень серьезно. Подробности можно узнать, например, [здесь](https://arzamas.academy/courses/49). Рельсовые магистрали стали позвоночным столбом России, ударив по которому можно было парализовать страну. Поэтому тот, кто контролировал железные дороги, имел веские преимущества в ведении Гражданской войны. Не случайно сюжеты многих художественных произведений, описывающих Гражданскую войну, разворачиваются вокруг железных дорог и бронепоездов.\n \nК 1917 г. оказалось, что официальная власть контролирует экономическую и политическую жизнь лишь формально. Появились «общественные организации» - профсоюзы, комитеты, советы - без согласования с которыми «начальство» не могло провести практически ни одного своего административного решения. Одной из наиболее могущественных стал Всероссийский исполнительный комитет железнодорожного профсоюза [Викжель](https://w.wiki/9u8$). Он появился в разгар революционных событий 1917 года - в начале осени, и просуществовал всего 4 месяца, но за это время сыграл большую роль в политической борьбе, хотя, казалось бы, профсоюзы создаются для защиты экономических интересов работников.\n\nВ дни большевистского переворота Викжель оказал неоценимую услугу большевикам, блокировав подвоз противостоявших им войск Временного правительства. Глава последнего, - А.Ф. Керенский, - вопреки расхожей байке, не бежал в день восстания из Петрограда, переодевшись в женское платье, а поехал навстречу верным армейским частям, подходившим со стороны Гатчины. Там в последних числах октября действительно собрались войска, способные прогнать большевиков.\n\n>\tОтряд Краснова сумел пополнить свои силы. К нему\n\tприсоединились неполная сотня лейб-гвардии Сводного\n\tказачьего полка, конная батарея из двух полевых орудий,\n\tкоторую привел из Павловска полковник граф Ребиндер (тот\n\tсамый, который успел прославиться в июльские дни), и\n\tнесколько десятков юнкеров из Гатчины и Петрограда. Самым\n\tсерьезным приобретением был бронепоезд, угнанный накануне\n\tнесколькими офицерами Гатчинской авиационной школы с\n\tБалтийского вокзала в Петрограде. В конечном счете в\n\tраспоряжении Краснова оказалось 630 конных казаков, менее\n\tсотни пехотинцев (преимущественно офицеров и юнкеров), 18\n\tорудий, броневик «Непобедимый» и бронепоезд. Наступило 30\n\tоктября, день, которому суждено было стать решающим в\n\tистории последней попытки свергнутого премьера вернуть себе\n\tвласть.\n\n(См. Федюк В.П. Керенский. М.: 2009. С. 357).\n\nНа окраине Петрограда произошло вооруженное столкновение с большевиками, подробности которого можно узнать из только что упомянутой монографии. Роль же Викжеля проявилась вот в чем:\n\n> Спать в эту ночь Краснову не\n\tпришлось. Он направился к артиллеристам, чтобы самому\n\tпоговорить с ними. По дороге Краснов увидел толпящихся во\n\tдворе казаков. Среди них ходили люди в черных матросских\n\tбушлатах. Краснову сказали, что это парламентеры, которые\n\tпривезли с собой ультиматум, выдвинутый союзом\n\tжелезнодорожников. Всероссийский исполнительный комитет\n\tпрофессионального союза железнодорожников (или как его\n\tназывали в духе тогдашней моды на сокращения — ВИКЖЕЛЬ)\n\tвнезапно оказался в положении самой влиятельной\n\tполитической силы страны. Руководство ВИКЖЕЛя, угрожая\n\tвсеобщей железнодорожной забастовкой, потребовало от\n\tпротивоборствующих сил сложить оружие. Это было очень\n\tсерьезно, так как железнодорожная забастовка могла\n\tпарализовать страну.\n\nФормально Викжель большевиков не поддерживал, но, вынудив противоборствующие стороны начать переговоры, очень помог установлению Советской власти:\n\n>\t\u003CПриехавший на переговоры от большевиков> Дыбенко предложил, ни\n\tмного ни мало, обменять Керенского на Ленина — «ухо на\n\tухо». Казаки поверили и пошли с этим к Краснову, но тот\n\tрезонно отвечал: пускай Дыбенко доставит сюда Ленина, и\n\tтогда можно будет говорить. Разговор этот вызвал у Краснова\n\tбеспокойство, и он пошел к Керенскому. То, что происходило\n\tдальше, в трактовках Краснова и Керенского существенно\n\tразнится. Краснов утверждает, что он предупредил Керенского\n\tи, задержав казаков, позволил тому скрыться. Керенский же до\n\tконца пребывал в убеждении, что Краснов собирался выдать\n\tего большевикам.\n\t\nВот тут-то и произошло то, что положило основу всенародно любимому мифу о бежавшем в женском платье Керенском. Боясь прихода разъяренной толпы, председатель (пока еще) Временного правительства переоделся по настоянию адъютантов в одежду матроса (по другим воспоминаниям - шофера) и скрылся с небольшой свитой на автомобиле. Понятное дело, что, поскольку большевикам не с кем стало вести переговоры, они с полным основанием стали считать себя победителями. Так что не 25 октября, а 1 ноября по старому стилю следовало бы считать формальной датой победы большевиков в борьбе за власть. Просто события, случившиеся в этот день, получились не такие «красивые», как штурм Зимнего, вот и праздновали в СССР годовщины именно «Великого Октября». Но если бы не решающая роль Викжеля, помешавшего подвозу верных Временному правительству войск, все могло сложиться и иначе.\n\nПрочитав недавно только что опубликованные мемуары В.Н. Забугина, - приехавшего в 1917 г. из Италии в наблюдателя, - я обратил внимание на довольно темный фрагмент, связанный с Викжелем. Описывая последствия подавления Корниловского мятежа (начало осени 1917 г.), этот автор пишет о том, что общественные организации, перехватившие инициативу у официальных, отказывались ее возвращать:  \n\n>\tЕдва приняв на себя\n\tвысшую военную власть \u003Cотобранную у Корнилова>, Керенский и Алексеев приказали прекратить политическую борьбу в армии,.. прекратить произвольные аресты и незаконные увольнения, прекратить самовольный контроль\n\tнад телеграфными аппаратами и формирование без приказа начальства специальных частей для борьбы с контрреволюцией...\n>\n>\tВпервые появился, в качестве самостоятельного значимого политического фактора, \t  Викжель,\n\tо котором мы в скором времени подробно узнаем, –\n\tВсероссийский центральный комитет железнодорожного\n\tпрофсоюза. Он решительно поддержал Керенского, взял\n\tна себя непростую задачу изолировать казаков от основного очага восстания. Потом выставил счет. Миллиард доплат для железнодорожников. Он устроил забастовку-шантаж и добился своего.\n\n(См. Забугин В.Н. Безумный исполин. М.: 2024. С. 335).\n\nВнизу имеется редакторская сноска, что, мол, автор, видимо, имеет в виду роль, которую Викжель сыграл в большевистском восстании, но у меня сложилось стойкое впечатление, что здесь речь идет о Корниловском мятеже, тем более, что об октябрьском поведении Викжеля В.Н. Забугин пишет несколькими страницами ниже. Во-первых, используется слово «впервые», которое намекает на то, что помимо хорошо известного октябрьского инцедента был еще и более ранний. Фраза «мы скоро узнаем» подтверждает эту догадку. Во-вторых, в октябре Викжель не поддержал ни Керенского, ни большевиков, а лишь усадил их за стол переговоров, которые пошли на пользу вторым, а не первому. В-третьих, речь идет о неком миллиарде, полученном Викжелем от Керенского, тогда как в октябре глава Временного правительства никакой власти, связанной с финансированием, уже не имел, особенно после большевистского переворота. Так что, возможно, мы еще чего-то не знаем о роли профсоюза железнодорожников в революционных событиях 1917 г.\n\nВ заключение приведу стихотворение Зинаиды Гиппиус, в которой тоже упоминается роковая роль Викжеля:\n\n> *Сейчас* \n>\n\tКак скользки улицы отвратные,\n\tКакая стыдь!\n\tКак в эти дни невероятные\n\tПозорно - жить!\n>\n\tЛежим, заплеваны и связаны\n\tПо всем углам.\n\tПлевки матросские размазаны\n\tУ нас по лбам.\n>\n\tСтолпы, радетели, водители\n\tДавно в бегах.\n\tИ только вьются согласители\n\tВ своих Це-ках.\n>\n\tМы стали псами под заборными,\n\tНе уползти!\n\tУж разобрал руками черными\n\tВикжель - пути...\n>\n\t9 ноября 1917 г.\n\n\n"],"uses":{"params":["slug"]}}]}
