{"type":"data","nodes":[null,null,{"type":"data","data":[{"raw":1},"# Квантовая политэкономия\n\nТак сложилось, что на днях я прочитал одну за другой две книги: биографию Фаины Раневской (см. Шляхов А. «Любовь одинокой насмешницы». М.: 2011) и воспоминакия Владимира Буковского (Буковский В.К. «И возвращается ветер». М.: 2007). В обеих обнаружился советский диссидентский анекдот, не теряющий актуальности и в наши дни:\n\n> Бог, собираясь создать землю, заранее знал, что в\n\tдвадцатом веке в России будет править КПСС, и решил дать советским людям\n\tтакие три качества, как ум, честность и партийность. Но тут вмешался черт и\n\tубедил своего оппонента в том, что сразу три столь значительных качества будет\n\tчересчур. Довольно и двух. Бог согласился, и оттого, если человек умный и\n\tчестный — то он беспартийный, если умный и партийный — то нечестный, если\n\tчестный и партийный — то дурак.\n\t\nЭто напоминает один из основных принципов квантовой механики: «Чем точнее измеряется одна характеристика частицы (например, координаты), тем менее точно можно измерить другую (например, импульс)», отсюда и название эссе.\n\nИз вышеприведенного курьеза можно вывести несколько полезных следствий.\n\nПартийность, честность и ум на первый взгляд являются константами, но если первые две действительно трудно описать уравнениями и удобнее принять за постоянные величины применительно к отдельному человеку, то про третью нам кое что известно из жизненного опыта. Ум — производная по времени, точнее говоря, по возрасту. \n\nРебенок рождается глупым. Здесь, конечно, подразумевается отсутствие жизненного опыта и способности к рациональному мышлению, которые приходят с годами. Да, бывают дети одаренные, талантливые, развитые не по годам, но в среднем, если выпустить во взрослую жизнь 14-летнего подростка, лишенного родительской поддержки, он, скорее всего, наломает дров так, что хватит на всю оставшуюся жизнь. Даже те, кто гордится рано обретенной самостоятельностью, прекрасно понимают, что их сверстники, которых до поры опекали родные, более благополучны.\n\nИтак, ум приходит с возрастом. Это значит, что комбинация «партийный и честный» встречается преимущественно среди молодежи. Есть даже афоризм, приписываемый Уинстону Черчиллю:\n\n> Кто в молодости не был радикалом — у того нет сердца, кто в зрелости не стал консерватором — у того нет ума.\n\n![Партийность, честность, ук как функции от возраста](https://oral-history-1917.website.yandexcloud.net/images/channel-1917-7ec00e9f.png)\n\nВ СССР привить партийнось стремились с детского сада, показывая картинки с веселым дедушкой Лениным, спешащим к малышам на новогоднюю елку (и по дороге, кстати, ограбленным уголовниками в районе Хитровки). Лет с восьми дети становились участниками своей первой коммунистической организации — октябрятами, потом почти в полном составе автоматически переводились в пионеры, затем в комсомол, и только вступление в КПСС требовало некоторых хлопот. Туда принимали уже не всех без разбора. От кандидата требовался осознанный шаг, который не всегда приводил в «руководящую и направляющую» партию. \n\nДоверчивую молодежь, не обладающую жизненным опытом, легче всего охмурить авантюрными политическими идеями. С возрастом стремление строить коммунизм снижалось. В каждом советском поколении количество 20-летних партийных, учитывая, что членство в ВЛКСМ продолжалось до 28 лет, было на порядок меньше, чем 30-летних. И если вступали в комсомол в 7-м классе почти все «по зову сердца», то годам к 25 жизненный опыт веру в марксистско-ленинское учение сильно подрывал. Только природная лень и опасение неприятностей по службе препятствовали выходу из коммунистического союза молодежии тем, кто достиг некоторой зрелости. Большинство бывших рядовых комсомольцев подтвердит, что после службы в армии или окончания вуза членство в ВЛКСМ становилось формальным.\n\nИтак, годам к 25-28 отказ от партийности в пользу честности происходил в СССР в большинстве случаев сам собой. Люди понимали, что материальные блага, которые несет с собой членство в КПСС, требуют отказа от такой комфортной вещи, как спокойная совесть. Не чистая, поскольку у каждого, как говорят англичане есть «свой скелет в шкафу», а именно спокойная, не омраченная дополнительными мерзостями, которыми бывает полна партийная карьера. Здесь в понятие «мерзость» я не вкладываю слишком уж отрицательной коннотации. Мало ли какие профессии, даже очень благородные, сопряжены с необходимостью причинять зло. Мясник на бойне убивает скот, а военный даже людей, боксер бьет морды, паталогоанатом в морге тоже не цветочки нюхает и т.д. Просто жизнь партийного функционера более чревата… подлостями. Он может уничтожить несколькими фразами не пару человек, а тысячи, причем отнюдь не в фигуральном смысле. Воспоминания о таких решениях не каждому по силам носить в памяти, никакие материальные блага не отвлекут от них до гробовой доски. Даже если партиец  лишен совести начисто, обиженные современники будут долго припоминать ему былые деяния, да и на потомках могут отыграться. Так что беспартийность действительно требует определенного ума и опыта.\n\n* * *\n\nРассмотрим три вышеупомянутые группы участников советского общества: \n\n* партийный, честный, но... наивный (чтобы не сказать глупый);\n* партийный, умный, но... склонный к сделкам с совестью (чтобы не сказать подлый);\n* умный, честный но... лишенный материальных благ вследствие удаленности от партийной «кормушки» (чтобы не сказать бедный).\n\n## Партийный и честый\n\nПартийный и честный — не всегда по-настоящему глуп, просто ум его устроен так, что не противоречит первым двум качествам: «Советская власть требует соблюдения определенных правил? Не вопрос. Пока по отношению ко мне тоже будут выполняться некоторые материальные условия, я обязуюсь не выказывать свой ум, т.е. не критиковать и не лезть с неуместными инициативами. Да, я понимаю, что меня обворовывают, и унижают, но в то же время условия обеспечивают более-менее сносные, позволяют «чувствовать уверенность в завтрашнем дне». \n\nИ действительно, в СССР было немало благ, казавшихся потомкам забитых крестьян вполне привлекательными. За потребительскую корзину, составлявщую небольшую часть от средней западно- или даже восточноевропейской, советский честный труженик готов был выполнять некоторый объем не очень квалифицированной, но вполне ощутимой работы на стройках, на заводских конвейерах, у ткацких станков, за баранками автомобилей, на совхозных полях (с колхозными отдельная история). \n\nТакие люди — не всегда члены КПСС, но принимавшие партийные планы близко к сердцу — и были основным «топливом» советской экономики. Правда, с возрастом и они начинали задумываться о том, что марксистско-ленинская теория государственного строительства, мягко говоря, не всегда совпадает с практикой, поэтому власти нужно было успеть по максимуму воспользоваться именно молодым энтузиазмом. Отсюда и такое внимание к пропаганде, нацеленной на молодежь, в первую очередь — на комсомольцев. Великие стройки — Магнитка, Целина, БАМ, КамАЗ — стали воплощением успеха такой идеологической практики. \n\nУ эксплуатации энтузиазма, помимо возрастных, есть и некоторые другие ограничения. Во-первых, опытным становится не только отдельный человек по мере взросления, но и все общество. Молодежь 1920-30-х гг. можно было мобилизовать на трудовые подвиги [стихотворными строками](http://feb-web.ru/feb/mayakovsky/texts/ms0/msa/msa-128-.htm).\nК 1980-м у подраставших поколений СССР выработался стойкий [скепсис](https://www.youtube.com/watch?v=hyP5Vt8qGAk) к агиткам, несмотря на неимоверное количество плакатов с изображениями героев труда, фильмов и песен о славных трудовых подвигах. КамАЗ стал, кажется, последней стройкой, где помимо обычных, финансовых способов хозяйствования, широко применялись идеологические.  \n\n![Состав Комсомола](https://oral-history-1917.website.yandexcloud.net/images/channel-1917-fd7795c4.png)\n\nСущественным экономическим недостатком категории «партийный и честный» был также, как и указано в анекдоте, недостаток ума. Привыкнув не обращать внимания не некоторые нестыковки между теорией и практикой (а если заметил — стараться не анализировать, чтобы чего не вышло), такой человек теряет и способность к полноценной научной деятельности. Отсюда и скромные успехи советской науки в мировом масштабе. Ведь национальные научные институты не сводятся к способности содержать в сытости несколько звездных академиков, нужна целая многочисленная система, а риспособленчество, в которое вырождается «партийная честность», губительно для таланта, не позволяет их выращивать в массовых количествах. \n\nЕсли о величии советской науки еще лет 20-30 назад можно было дискутировать, то в наши дни все уже должно быть ясно. Ученые, призванные вырабатывать рецепты счастливого будущего для всего человечества, оказались не в состоянии позаботиться об устойчивости и процветании собственной страны, утратив тем самым право претендовать на место среди лидеров.\n\nИтак, трудовой энтузиазм как экономический ресурс годится, разве что, для решения самых несложных, грубых, хотя и трудоемких задач, характерных для сырьевых экономик. Хорошей иллюстрацией к этому утверждению может служить повесть Андрея Платонова «Котлован», в финале которой герои, выкопав огромную яму под прекрасное здание и угробив при этом массу народа, застыли в недоумении: никто не знал, что делать дальше. \n\nЕще одна группа отраслей государственной деятельности, где честный служака всегда востребован — силовые ведомства. Правда, они не производят, а потребляют. К тому же и в армии помимо тупых исполнителей требуются еще и талантливые генералы-стратеги. Остаться таким, пройдя по многолетней служебной лестнице, где не требуется ничего кроме одобрения политики партии, мало кому удается.\n\n## Партийный и умный\n\nЭта группа представляла собой широкий диапазон циников, уже убедившихся, что марксистско-ленинская теория, которой они пытались увлечь «массы», оказалась ущербной. Только вот признаться в этом было невозможно: взрыв народного негодования взорвал бы после таких откровений социалистическое государство (что в конце концов и случилось).\n\n**Золотая молодежь**. Их с пеленок приучали к мысли о том, что они «элита», которой противостоит разнузданное «быдло». В этом потомки советской «знати» не отличались от своих феодальных и капиталистических предшественников. Правда, если бароны, графы, маркизы и герцоги без обиняков заявляли о своем природном праве на господство, то советским приходилось мириться с тезисами о равенстве, с которыми пришли к власти большевики. \n\nНе всем хватало умения жить с таким перманентным враньем в сердце, так что бунтарей и тайных антисоветских сообществ среди тогдашней золотой молодежи хватало. Взять хотя бы того же Владимира Буковского, которого я так часто упоминаю здесь. Он был сыном вполне благополучных, достаточно высокопоставленных родителей, а вот поди ж ты, как его скрутило государственное лицемерие... \n\nЛюбителям поговорить о желательности восстановления СССР следует понимать, что те, кто приобрел власть и влияние в советские годы, будут сопротивляться такой реставрации всей своей финансовой, пропагандистской и военно-технической мощью. Нет бо'льших антисоветчиков, чем бывшие обитатели высших партийных кругов, потому что, во-первых, они лучше всех понимают бесперспективность затеи, а во-вторых, помнят, что советская идеология хотела отнять у них нечто очень важное и желанное: возможность передавать власть по наследству.\n\n![Советская карикатура](https://oral-history-1917.website.yandexcloud.net/images/channel-1917-08790258.png)\n\n**Карьеристы**. С этими все просто. Это даже не циники, а «технологи», которые во все времена находили и находят уязвимости в правовой системе, идеологии и просто человеческих отношениях, чтобы добраться до возможно большего количества материальных благ и влияния, не вступив при этом в открытый конфликт с законом. Это тоже не каждому дано. Любое правительство понимает, что без таких людей масштабную экономику не построишь, как бы не отравляли моральную атмосферу в обществе их взгляды.\n\n**Конформисты**. Далеко не каждый «партиец» ищет сделок с совестью ради хищничества. Прибегну еще раз цитированию Владимира Буковского, в воспоминаниях которого приводится обширный список причин, по которым человек может стремиться в партию, испытвая к ней неприязнь.\n\n> Так как же эта таинственная душа примиряет в себе – думать одно, говорить другое, а\n\tделать третье? Одними анекдотами здесь не отделаешься, и даже муравьям, чтобы оправдать\n\tсвою покорность, нужно развить целую теорию.\n>\t\n>\t– Плетью обуха не перешибешь.\n>\t\n>\t– Что я могу сделать один? (Если бы все, тогда и я.)\n>\t\n>\t– Не я, так другой. (И я лучше, я сделаю меньше зла.)\n>\n>\t– Ради главного следует идти на компромиссы, уступки и жертвы. (Так и Церковь считает, что ради самосохранения надо идти на уступки, – уступкам конца не было, и вот уже\n\tсвященников назначает КГБ, а с амвона возглашают здравицу советской власти. Так и писатель, стремясь напечатать свое нужное читателям произведение, соглашается там вычеркнуть строчку, здесь добавить абзац, изменить конец, убрать действующее лицо, пересмотреть название, и глядишь – главное-то уже потерялось! Все равно – гордится писатель: на\n\tтакой-то странице намек, а отрицательный герой и вообще чуть не открыто ВСЕ говорит –\n\tправда, потом перевоспитывается и говорит совсем другое.)\n>\t\n>\t– Служить надо России, коммунисты когда-нибудь сами собой исчезнут. (Это особенно\n\tраспространено у ученых и военных.)\n>\t\n>\t– Служить надо вечному, создавать непреходящие ценности науки и культуры, а\n\t«мышиная возня» протестов отрывает от этого служения.\n>\n>\t– Ни в коем случае не протестовать открыто – это провокация, это только озлобит власти и обрушит удар на невинных.\n>\n>\t– Открытые протесты играют на руку сторонникам твердого курса в Политбюро и\n\tмешают «голубям» проводить либерализацию.\n>\t\n>\t– Открытые протесты мешают успехам либерализации, которых можно достичь с\n\tпомощью большой политики и тайной дипломатии.\n>\n>\t– Протестовать по мелочам – только раскрывать себя. Нужно затаиться. Вот когда придет решающий момент, тогда да! – а пока замаскируемся.\n>\n>\t– Только не сейчас, сейчас самый неподходящий момент: жена рожает, дети болеют,\n\tсначала надо диссертацию защитить, сын в институт поступает... (И так далее – до конца\n\tжизни.)\n>\t\n>\t– Чем хуже – тем лучше. Нужно сознательно доводить все нелепости системы до\n\tабсурда, пока чаша терпения не переполнится и народ не поймет, что происходит.\n>\n>\t– Россия – страна рабов. Никогда у русских не было демократии и не будет. Они к ней\n\tне способны – нечего и пытаться. С нашим народом иначе нельзя!\n>\t\n>\t– Народ безмолвствует. Какое право имеет кучка недовольных высказываться – кого\n\tони представляют, чье мнение выражают?\n>\t\n>\tСлышал я даже такое рассуждение:\n>\t\n>\t– Ваши протесты вводят в заблуждение мировое общественное мнение: люди на Западе\n\tмогут подумать, что у нас есть возможность говорить открыто или что-нибудь изменить, –\n\tследовательно, это на руку советской пропаганде.\n>\n>\t– Надо спокойно сделать карьеру, проникнуть наверх и оттуда пытаться что-то изменить – снизу ничего не сделаешь.\n>\n>\t– Надо войти в доверие к советникам вождей, воспитывать их и поучать в тишине –\n\tтолько так можно повлиять на государственный курс.\n>\t\n>\t– Вы протестуйте, а я не буду – должен же кто-то остаться живым свидетелем. (Это я\n\tслышал в лагере перед голодовкой.)\n>\t\n>\t– Была бы новая теория вместо марксизма, чтобы увлечь людей, – а на одном отрицании\n\tничего не построишь.\n>\t\n>\t– Коммунизм ниспослан России за грехи, а Божьему наказанию и противиться грешно.\n>\t\n>\tИ так все – от членов политбюро, академиков и писателей до рабочих и колхозников\n\t– находят свое оправдание. Причем чаще всего люди искренне верят, что это их подлинные\n\tчувства. Редко кто сознает, что это лишь отговорка, самооправдание. И уж совсем мало кто открыто и честно признается, что просто боится репрессий. Всего один за всю мою жизнь сказал мне, что его устраивает коммунистическое государство: оно позволяет ему зарабатывать деньги, печатая всякую демагогическую чушь в газетах.\n>\n>\t– В нормальном государстве, – говорил он, – меня бы на пушечный выстрел не подпустили к печати! Что бы я делал? Грузчиком работал?\n\t\nА что представляет собой группа «партийные и умные» с экономической точки зрения? В том-то и дело, что это была самая опасная «раковая опухоль» социалистической экономики. Если «партийные и честные» могли служить дешевым «топливом» для решения хозяйственных задач, «честные и умные» просто осознавали необходимость труда (о них пойдет речь ниже), то представители рассматриваемой категории не по наслышке знали, как часто указания, которые им приходится транслировать «в народ», бывают абсурдны и даже вредны. Руководя другими, сами они старались держаться подальше от непосредственного труда. \n\nПоскольку партийных и сочувствовавших им «умников» в стране было очень много, бесчисленные конторы были забиты людьми, занимавшимися непонятно чем: конструкторами, конструкции которых десятилетиями доводились до ума, да так и не бывали закончены; технологами, боявшимися подойти к токарному станку ближе чем на 5 метров; кадровиками, которых абсолютно не заботило, насколько работники соответствуют занимаемым должностям; экономистами, из квартала в квартал переписывавшими одни и те же показатели; специалистами по охране труда, чья деятельность никак не влияла на безопасность в цехах. Была еще целая армия «общественников» — профсоюзных и прочих кипучих деятелей, занимавшихся непонятно чем, вроде Шуры из «Служебного романа».\n\nВот этой-то кодлы, видевшей свою задачу в «руководстве рабочим классом», и не выдержал в конце концов перегруженный корабль советской экономики (см. мультик в конце этого текста).\n\n## Умные и честные\n\nРоскошь не верить в большевистские байки о классовой борьбе и светлом будущем мог позволить себе не каждый, но если уж кто-то выбирал такой трудный путь, выяснялось, что в СССР общечеловекеские правила никто не отменял, хотя это и не афишировалось. Действовала вполне приличная конституция, соблюдения которой от власти вполне можно было добиться, если не слишком лезть в бутылку. Действовали уголовно-процессуальный кодекс, защищавший интересы обитателей тюрем и исправительно-трудовых лагерей, гражданский кодекс вполне европейского, наполеоновского образца. В соответствии с последним можно было даже заниматься частной предпринимательской деятельностью. Когда-то мне довелось делать интервью с бывшим советским миллионером Александром Паникиным. Из разговора с ним я узнал, насколько незатейливо во времена самого махрового социализма можно было создать собственное производство и совершенно легально обогащаться так, что деньги было некуда складывать (см. его книгу «Шестое доказательство»).\n\nНе всем беспартийным советским гражданам хотелось заниматься экономическим экстримом. Те, кто оказался в обществе строителей коммунизма не по своей воле, стремились в большинстве своем просто жить по старым добрым обычаям: работать, получать за это деньги, выменивать на продукты своего труда что-нибудь на рынке, растить детей, ходить в кино, в театры, в цирк, в рестораны, в гости, навещать родственников в других городах, посвещать досуг скромным увлечениям вроде коллекционирования марок или разведения аквариумных рыбок. Все это не запрещалось, но…  \n\nПроблема заключалась в том, что Советской власти чаще всего нечего было предложить своим добросовестным и толковым, но беспартийным гражданам в обмен на честный труд. Проблему дефицита она решать так и не научиась, что ее и погубило. Люди же руководствовались простым правилом: «Они делают вид, что платят, мы делаем вид, что работаем», т.е. по сути занимались саботажем.\nПротивоядие против этого было найдено большевистским государством в первые же месяцы существования новой всасти: зачем вообще предлагать что-то в качестве заработной платы, если можно использовать принудительный труд? Так и поступали до самого конца СССР.\n\nПредоставим в очередной раз слово Владимиру Буковскому (хотя и до него, и после него подобных выкладок было сделано сколько угодно):\n\n> Уголовный лагерь – все равно что поперечный разрез общества, вся страна в миниатюре, а в лагерной жизни, как в капле воды, отражаются и правосознание, и социальное\tположение народа. Люди в наших уголовных лагерях – в большинстве своем не какие-то\n\tвыродки или профессиональные преступники. По нашим самым аккуратным подсчетам,\n\tчисло заключенных не бывает меньше 2,5 млн. – это 1 процент населения, каждый сотый.\n\tОбычно же и больше. Если учесть, что средний срок заключения – примерно 5 лет, а рецидивная преступность никак не выше 20–25 процентов, получается, что чуть ли не треть\n\tстраны прошла через лагеря.\n>\t\n>\tТакой высокий процент преступности искусственно поддерживается государством –\n\tпрежде всего из экономических соображений.\n\tЗаключенный – это дешевая (почти бесплатная) рабочая сила, которую легко перемещать по усмотрению властей из одной отрасли хозяйства в другую, посылать на самые тяжелые и невыгодные работы, в неосвоенные районы с тяжелым климатом, куда свободную\n\tрабочую силу можно заманить лишь очень высокими заработками. Не случайно в Воронежской области, когда я там был, насчитывалось всего десять лагерей (одно управление). В\n\tПермской же области, куда северней и ближе к Уралу, где я был в 1973–1974 годах, – около\n\t50 лагерей (5 управлений). Примерно по столько же в Кировской, Тюменской, Свердловской\n\tобластях и Коми АССР.\n>\n>\tТак создавались все великие стройки коммунизма: плотины, каналы, дороги, полярные города. Труд принудительный, преимущественно ручной, мало механизированный (при\n\tотсталости нашей технологии это вполне рентабельно). Средний заработок заключенного –\n\t60–80 рублей в месяц (для вольных на подобных работах – 140 рублей). Из этого заработка\n\t50 процентов удерживается в пользу государства, а половина оставшегося – на оплату казенного питания, одежды и содержания. Таким образом, реальный заработок заключенного –\n\t15-20 рублей в месяц. Из этих денег он может потратить от 3 до 7 рублей в месяц на ларек, в\n\tзависимости от режима. Стимулирование труда – отрицательное, то есть не мерами поощрения, а в основном различными наказаниями за уклонение от работы или невыполнение норм.\n>\n>\tК тому же эти миллионы людей изъяты из сферы нормального потребления, что при постоянном дефиците товаров очень удобно для регулирования спроса. А товары (главным образом плохие продукты), не имеющие спроса у населения, сбываются заключенным, которым\n\tвыбирать не приходится. Квартир заключенным не нужно – бараки они себе сами построят.\n\tСловом, если бы вдруг объявить всеобщую амнистию, это вызвало бы экономическую\n\tкатастрофу. Поэтому со времен смерти Сталина амнистий практически не было. Объявлялись указы, по которым почти никто не уходил – все самые массовые статьи были в них оговорены. А вместо амнистии в хрущевские времена было изобретено досрочное освобождение (а в последние годы – и условное осуждение) с принудительной отправкой «на стройки\n\tнародного хозяйства», или, как говорится, «на химию».\n\t\nОставив в стороне этическую сторону лагерной системы, оценим ее с экономической точки зрения. Высокотехнологичные и наукоемкие производства на ее основе создавать было, опять-таки, невозможно. Знаменитые сталинские шарашки не в счет, поскольку верить в то, что специалист, обладающий настоящими, полученными за годы усердного образования знаниями, будет щедро делиться ими со сломавшей ему жизнь властью, может только какой-нибудь... «партийный и честный». Продукция шарашек оказалась ущербной, не масштабируемой, не вписанной в контекст мирового технологического прогресса и общепризнанных стандартов, а значит, проработав 2-3 десятка лет, была обречена превратится в одноразовый хлам, не подлежащий ремонту и модернизации. \n\nРассчитывать на то, что героический академик, которому чекисты на допросе раздробили челюсть графином, будет конструировать ракеты не во имя коммунистической идеи, а во имя патриотической, наивно. Этот будет, другой, наоборот, подложит свинью, которая сработает не сразу, а лет через 40, в какой-нибудь солнечный апрельский денек… Лагерная жизнь, пропитанная страхом — негодная среда для разработки нового, даже если зарешеченные окна украсить занавесками, а вместо баланды кормить котлетами. Это все равно несвобода, худший враг любого творчества.\n\nБеда гулаговской системы заключалась и в том, что для охраны зеков требуется извлечь из экономики еще примерно столько же мужчин самого трудоспособного возраста. Истина «полстраны сидит, полстраны стережет» была в СССР известна всем.\n\nВот и получается, что потенциал «умных, честных, но беспартийных» советской экономике тоже был неподвластен.\n\n* * *\n\nИтак, «партийные и умные» в СССР ничего конкурентоспособного не производили потому, что не для того становились партийными; «партийные и честные» — потому, что глупы; «честные и умные» — потому, что ждали (напрасно) справедливой оплаты своего труда. В результате получилась экономика, выпускающая по импортным лекалам ненадежную, а часто и негодную, и ненужную продукцию, в лучшем случае — сырьевые и топливные ресурсы, для добычи которых высокие технологии (кроме геологоразведки) не нужны. Так что если кто-то все еще считает, что СССР развалился исключительно из-за козней мировой закулисы и подыгравших им  внутренних предателей — присмотритесь еще раз к простой формуле советских диссидентов: если партийный и умный, то подлюга; если партийный и честный, то балбес; если умный и честный, то бедолага. С такими много не «наэкономишь».\n\n\u003Ciframe width=\"677\" height=\"511\" src=\"https://www.youtube.com/embed/8mWD5lMDPpU\" title=\"Добро пожаловать! (1986) мультфильм\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen>\u003C/iframe>\n\n"],"uses":{"params":["slug"]}}]}
