{"type":"data","nodes":[null,null,{"type":"data","data":[{"raw":1},"# Остап Бендер на Гражданской войне\n\n   \n   Недавно, перечитывая «12 стульев», я\n   с удивлением обнаружил фрагмент, на который раньше не обращал внимания. Многие в наше время считают, что большую\n   часть знаменитого романа в качестве «литературного негра» написал М.А. Булгаков. Мне тоже симпатична эта гипотеза.\n   Как ни крути, «12 стульев» можно назвать булгаковским произведением если не по формальному авторству, то по духу. \n   Однако фрагмент, который сейчас будет процитирован, не похож на принадлежащий его перу и вообще выглядит в тексте как чужеродный. \n   Во время разговора\n   с голым инженером Щукиным, легкомысленно выскочившим на лестничную\n   площадку в намыленном виде, Остап Бендер рассказывает такой случай из\n   своей жизни:\n\n>     …было это зимою, и не в Москве, а в Миргороде, в один из веселеньких\n     промежутков между Махно и Тютюнником в девятнадцатом году. Жил я в\n     семействе одном. Хохлы отчаянные. Типичные собственники: одноэтажный\n     домик и много разного барахла. Надо вам заметить, что насчет\n     канализации и прочих удобств в Миргороде есть только выгребные ямы.\n     Ну, и выскочил я однажды ночью в одном белье прямо на снег —\n     простуды я не боялся — дело минутное. Выскочил и машинально\n     захлопнул за собой дверь. Мороз градусов двадцать. Я стучу — не\n     открывают. На месте нельзя стоять — замерзнешь! Стучу и бегаю, стучу\n     и бегаю — не открывают. И, главное, в доме ни одна сатана не спит.\n     Ночь страшная. Собаки воют. Стреляют где-то. А я бегаю по сугробам в\n     летних кальсонах. Целый час стучал. Чуть не подох. И почему, вы\n     думаете, они не открывали? Имущество прятали, зашивали керенки в\n     подушку. Думали, что с обыском. Я их чуть не поубивал потом.\n\n   При первом прочтении романа этот эпизод большинство читателей оставляет, наверно,\n   без внимания, но зануды вроде меня могут задумаеться вот о чем.\n\n   Действие романа начинается весной 1927 года. Остап Бендер, «молодой\n   человек лет 28-ми» (примерно 1899-1900 г. рождения), в 1919 году был почти\n   юношей. То же можно сказать и о тех, чьи имена красуются на обложке книги - Ильфе с Петровым (первый родился в\n   1897, второй и вовсе в конце 1902 года). Авторы и великий комбинатор\n   практически ровесники. Молодой человек вряд ли будет ради красного\n   словца иронизировать в адрес людей, давших ему пищу и кров в степи,\n   наполненной бандитами, называть своих гостепреимцев «хохлами\n   отчаянными», намекать на их трусость, жадность и глупость. Его не\n   просто приютили, ему спасли молодую жизнь, хоть и оставили мерзнуть на\n   улице по недосмотру.\n   \n   Замашки у Остапа\n   Бендера вполне аристократические, я бы сказал, булгаковские. Он не сразу\n   отфутболивает выклянчивающего 10 копеек беспризорного фразой «Может\n   тебе еще и ключ от квартиры…?», сначала предлагает голодному ребенку\n   яблоко; не пристает к Лизе, хотя в силу возраста ему это было бы более\n   простительно, чем «природному» дворянину Ипполиту Матвеевичу\n   Воробьянинову; оказывается единственным из мужчин, кому приходит в\n   голову помочь Елене Станиславовне донести до стола самовар. Примеров\n   благородного поведения великого комбинатора можно привести много.\n   Не стал бы Остап рассказывать жалкому, попавшему в нелепую ситуацию Щукину \n   унизительную историю из своей биографии из панибратских соображений.\n\n   Допустим, что Ильфа или Петрова трудно представить в вышеописанной\n   ситуации в силу молодости, которой более свойственно быть благодарным за гостепиимство. \n   Другое дело — Булгаков. Ему в\n   разгар Гражданской войны было уже около 30 лет (1891 г.р.), ужасов того\n   времени автор «Белой гвардии» насмотрелся предостаточно, да и родом был\n   из Киева, пережившего в годы революции многочисленные жестокие набеги противоборствующих сил. Мог ли он совершить вылазку к миргородской выгребной яме? На этой версии не позволяет остановиться некое\n   эстетическое чутье. И дело не в том, что отправление естественных\n   надобностей не вяжется со статусом литературного небожителя. Думается, М.А. Булгаков не стал бы писать скарбезности про людей, приютивших его посреди\n   смертельно опасной в те дни степи: он не любил\n   «пролетариат», сплотившийся тогда в беззаконные банды, но  уважал людей хозяйственных, домовитых. Понятия о дворянской\n   чести, которых он старался придерживаться, тоже не позволили бы\n   ему зубоскалить в адрес «хохлов отчаянных». Да и от туалетных тем\n   Мастер, как было принято у старорежимных писателей, старался держаться\n   подальше.\n\n   Кому же могла принадлежать идея вставить в «12 стульев» скарбезный эпизод о\n   паникующем близ деревенского сортира сыне турецкоподданного? Здесь\n   следует вспомнить, что был у романа и еще один автор — Валентин Катаев,\n   и не просто автор, а учредитель проекта. Именно ему, если верить\n   предисловию, принадлежала идея издать роман о симпатичном\n   жулике времен нэпа, он же поддержал молодых авторов — земляка-одессита\n   Илью Ильфа и своего младшего брата Евгения Катаева (Петрова)\n   материально. О том, что Михаил Булгаков работал с ними в редакции\n   «Гудка», думаю, напоминать не нужно.\n\n   «Позвольте! — может прозвучать возражение. — По возрасту Валентин\n   Катаев принадлежал как раз к поколению Ильфа и Петрова. Евгений — его\n   младший брат, с Ильёй они и вовсе ровесники. Как же рассуждения о том, что молодости свойственна\n   совестливость, которая могла бы помешать еще только начинавшему жизнь\n   Остапу злословить о своих степных укрывателях?» Мне кажется, что тут случай особый.\n   Валентин Катаев был, судя по всему, беспринципнее всех упомянутых,\n   причем, если так можно выразиться, беспринципнее «в хорошем смысле слова». Конечно, не бывает «хорошей» или «плохой» беспринципности, как не бывает\n   осетрины первой или второй свежести. Однако во все времена хватало людей, готовых\n   принести в жертву принципу «мне семью кормить надо» все остальные. Так могло случиться и со старший из братьев Катаевых, выросших без матери, с не\n   пережившим Гражданскую войну отцом.\n\n   Валентин чувствовал ответственность за Евгения и, видимо, без особых колебаний\n   из офицера добровольческой армии превратился в апологета большевизма.\n   «Переобулся» он, скорее всего, из материальных соображений, хотя в\n   большевистской тюрьме ему, все-таки, помаяться довелось. Он\n   не был трусом: во время Первой мировой войны получил ранение, был\n   награжден за смелость именным оружием, и все-таки, факт остается фактом: \n   при большевиках Валентин сделал на редкость успешную карьеру. В общем, если кто из четверых авторов и мог назвать приютивших степного пешехода хуторян\n   «хохлами отчаянными», смеяться над тем, как запуганные люди пытаются\n   спасти имущество и заявлять: «Я их чуть не поубивал потом», то это как\n   раз он. Катаев вообще относился к событиям Гражданской войны\n   со свойственной большевикам иронией бывалых людей, которая сродни\n   мрачному юмору паталогоанатомов, в отличие от таких людей, как Бунин и\n   Булгаков, воспринявших конец 1910-х - начало 1920-х как катастрофу.\n\n   Рассказ Остапа Бендера о\n   ложной степной тревоге, перекликается с историями из жизни начинающего\n   советского служащего Валентина Катаева, которые можно найти в \n   автобиографической книге «Трава забвения». Писатель в молодости\n   действительно много помотался по новороссийским хуторам в самую опасную\n   пору Гражданской войны и повидал там многое.\n\n>     …командировки в деревню… были очень опасны. Уезды кишели недобитыми\n     остатками деникинцев, врангелевцев, петлюровцев, махновцев, бандами\n     различных батек: Заболотного, Зеленого, Ангела, даже какой-то\n     Маруськи Никифоровой, — которые хозяйничали по глухим дорогам,\n     нападали на удаленные сельсоветы, забирали подводы, лошадей, убивали\n     продармейцев, сельских коммунистов, различных инструкторов\n     губревкома, а потом и губисполкома, посылавшихся из Центра для\n     организации расширения посевной площади, что было решительно\n     необходимо, так как отовсюду поступали сведения о зловещих признаках\n     надвигающегося неурожайного голодного года.\n\n   Хотя крестьяне и не слишком охотно принимали у себя всяких проходимцев,\n   к каковым они причисляли и советских командированных, но, всё-таки,\n   предоставляли и таким ночлег и пищу. «Проходимцы» это ценили и стремились\n   отблагодарить. Одним из таких бедолаг был лирический герой Катаева —\n   Рюрик Пчелкин, вербовавший в деревнях корреспондентов для губернской\n   газеты, хотя в реальности за этой деятельностью могла стоять и «работа»\n   в продотрядах, о которой не любили вспоминать даже сами большевики:\n\n>     Может быть, хозяева-мужчины не так ласково обходились бы с ним, но\n     одинокого уполномоченного по неписаному закону староста почти всегда\n     посылал в хату какой-нибудь вдовы, солдатки или старухи, скучавшей\n     без мужского общества, так что в смысле кормежки командировка в\n     деревню отчасти напоминала теперешнюю путевку в дом отдыха. По\n     такому же неписаному закону, если командированный задерживался в\n     хате на несколько лишних дней, то помогал женщинам по хозяйству,\n     справляя какую-нибудь мужскую работу, — словом, ел хозяйский хлеб не\n     даром.\n>\t \n>     Пчелкин не обладал достаточной физической силой и, как человек\n     вполне городской, не привык к физическому труду, так что от него\n     хозяйкам было мало пользы, однако он никогда не отказывался от\n     работы, даже сам напрашивался на нее, чувствуя неловкость за свое\n     дармоедство, и рад был поковыряться вилами в сухих табачных пластах\n     старого навоза или перетащить на спине в плетеную клуню два-три не\n     слишком тяжелых мешка с отрубями или кукурузными початками. Спасибо\n     и за то!\n>\t \n>     Он был миловиден, черноглаз, а его наголо остриженная голова внушала\n     сердобольным женщинам мысль, что он недавно переболел сыпным тифом,\n     и они жалели его, кормили и даже иногда снабжали темно-зелеными,\n     наждачно-жесткими листьями самосада, который он тонко нарезал\n     перочинным ножом и с удовольствием курил самокрутки, иногда\n     употребляя вместо бумаги тонкие кукурузные листья. Он не оставался в\n     долгу. У него в походной сумке всегда находился небольшой запасец\n     иголок в черных конвертиках, катушки две ниток номер сороковой,\n     дюжина перламутровых пуговичек на серебряной картонке и прочая\n     дешевая галантерея, приобретенная на одесском базаре специально для\n     товарообмена.\n\n   И все-таки, автор «Травы забвения» не слишком сочувствует обитателям\n   степных сел и хуторов. Он, в соответствии с идеологией классовой борьбы, «гордо реет» над смешными обывателями, квохчущими вокруг\n   своего жалкого барахлишка. Большевикам не\n   интересно, куда исчезли мужчины из хат, почему вдруг разразился голод\n   на плодороднейших землях. Вся эта продразверсточная суета для\n   них — не более, чем ступенька к вершинам большевистской власти,\n   добравшись до которой можно подумать и о том, как без излишнего\n   «пижонства», на правах победителя обустроиться в Москве. Тогда и о\n   собственном младшем братишке можно, ничем больше не рискуя,\n   позаботиться.\n\n   Не чурается Катаев в «Траве забвения» и неприглядных физиологических\n   аспектов Гражданской войны:\n\n>     Уже стихи запели, как скрипка, но вдруг на дороге как из-под земли\n     вырос конный отряд и преградил путь. Сначала Пчелкину показалось,\n     что это эскадрон красной кавалерии, и он даже успел порадоваться,\n     как хорошо стали у нас обмундировывать красноармейцев: один в\n     одного, с новенькими звездочками на фуражках. Но в тот же миг над\n     ним заржала, вздернутая на трензелях, лошадиная голова, роняя\n     травянисто-зеленую пену, и красавец командир в белом башлыке с\n     позументом за спиной наклонился к Пчелкину с седла:\n>\t \n     – Ты кто таков, мать-перемать? Уполномоченный?\n     – Я журналист.\n     – А ну, канцелярская крыса, гэть с подводы!\n     – Журналист — это совсем не то, что вы думаете, — с насильственной\n     улыбкой прошептал Пчелкин.\n     – А ты скедова знаешь, что я думаю?\n     – Я пишу в газете.\n     – В газете? А ну, хлопцы, дайте ему под зад. Смотри на него:\n     распоряжается у нас на селе все равно как у себя в хате. Чуть чего —\n     давай ему подводу.\n     – Товарищ, это недоразумение. Я имею право. У меня мандат ревкома.\n     – Смотрите, найшелся живой товарищ. Ах ты, краснозадая гнида!\n>\n     Отведите его в кукурузу, а подвода нехай заворачивает обратно.\n     Все это произошло в одно мгновение, и теперь, вдруг очутившись среди\n     несрезанных стеблей прошлогодней кукурузы, которые тесно стояли\n     вокруг него, шелестя жесткими мечевидными листьями и сузив горизонт\n     до двух шагов в окружности, Пчелкин понял, что попал в руки банды,\n     переодетой в красноармейскую форму, и что его ведут расстреливать,\n     грубо подталкивая в спину прикладами драгунок, резко пахнувших\n     керосином и оружейным маслом.\n>\t \n     Ужас охватил его душу, помрачил рассудок, а его тело ослабело,\n     внутренние органы перестали повиноваться приказам нервных центров,\n     парализованных внезапной спазмой, и он вдруг стал постыдно и\n     неудержимо испражняться, в то время как атаман банды, подбоченясь в\n     седле с бархатным комбриговским чепраком, вынимал из поданной ему\n     сумки бумаги Пчелкина и равнодушно читал их одну за другой по\n     складам, пока вдруг не наткнулся на печатную инструкцию; она его\n     заинтересовала, так как в ней содержался пункт первый о борьбе со\n     всеми злоупотреблениями местных советских властей и нарушениями\n     законности.\n>\t \n     Как ни странно, но именно это и спасло Пчелкина.\n>\t \n     – Почекайте, хлопцы, — сказал атаман. — Сначала посмотрите, чи он не\n     жид, и если нет, то отпустите его ко всем чертям. И нехай он больше\n     не суется, куда не треба, и не попадается нам на глаза.\n     Весьма быстро и грубо удостоверясь, что Пчелкин не иудей, хлопцы\n     сунули ему в руки сумку с бумагами, дали коленом под зад и, крикнув:\n     «Бежи, студент!» — для острастки пустили ему вдогонку две или три\n     пули, нежно просвистевших над головой и унесшихся по крутой\n     траектории в зловеще нахмуренное мартовское утреннее небо.\n\n   В общем, здесь есть всё: и ироничное отношение к доведенным до отчаяния\n   обитателям степей, которые, тем не менее, помогают выживать залетным\n   городским голодранцам, и вольготный физиологизм. Ведь если задуматься,\n   убедиться в том, иудей человек или нет, проще всего сняв с него штаны,\n   а там… Впрочем, в те годы это считалось нормой. Вспомним хотя\n   бы платоновский «Чевенгур»:\n\n>     Никита хозяйственно перебирал белье Дванова на седле.\n>     \n     – Обмочился, дьявол! — сказал без злобы Никита. — Смотрю я на вас:\n     прямо как дети малые! Ни одного у меня чистого не было, — все\n     моментально гадят, хоть в сортир их сначала посылай… Только один был\n     хороший мужик, комиссар волостной: бей, говорит, огарок, прощайте,\n     партия и дети. У того белье осталось чистым. Специальный был мужик!\n     Дванов представил себе этого специального большевика и сказал\n     Никите:\n>\t \n     – Скоро и вас расстреливать будут — совсем с одеждой и бельем. Мы с\n     покойников не одеваемся.\n>\t \n     Никита не обиделся:\n>\t \n     – А ты скачи, скачи знай! Балакать тебе время не пришло. Я, брат,\n     подштанников не попорчу, из меня не высосешь.\n>\t \n     – Я глядеть не буду, — успокоил Дванов Никиту. — А замечу, так не\n     осужу.\n>\t \n     – Да и я не осуждаю, — смирился Никита. — Дело житейское. Мне товар\n     дорог…\n\n   Возвращаясь к «12 стульям» добавлю, что если бы у Булгакова было право голоса в этом предприятии, он, наверно, был бы против включения «сортирного» эпизода в роман. Компенсацией за эту\n   неприятность можно считать фразу, которую Мастер, став уже самостоятельным\n   и защищенным властью писателем, сказал как-то Катаеву:\n   «Валя, вы жопа».\n\n"],"uses":{"params":["slug"]}}]}
