{"type":"data","nodes":[null,null,{"type":"data","data":[{"raw":1},"# «Золотце, за тобой пришли!»\n\n> Иуда Скариотский там живёт\n> Скрягой меж святыми он слывёт\n> Ой, подлец тогда я буду, покалечу я Иуду\n> Знаю, где червонцы он кладёт\n>\n> Из блатной песни.\n\nПодозреваю, что молодым читателям не знаком ни анекдот, концовка которого вынесена в заглавие этого лонгрида, ни эпиграф, взятый из песни в исполнении Л.О. Утесова «Гоп со смыком». Советую погуглить, расширить кругозор, потому что речь дальше пойдет не о городском фольклоре, а о приключениях золотого запаса Российской империи.\n\nКазалось бы, какая связь между такими устойчивыми выражениями, как «золотое руно», «Золотая орда», «золотой эшелон»? Да, во всех трех словосочетаниях использованы однокоренные прилагательные, но события, стоящие за этими идиомами, разнесены во времени на сотни лет. За золотым руном аргонавты Ясона плавали еще в древнегреческие времена, Золотая орда — средневековое государство, а «Золотой эшелон» — советский приключенческий фильм о том, как красные комиссары охотились за колчаковским поездом, перевозившим имперские драгоценности.\n\nМежду тем, как я узнал из недавно изданной книги татарского историка Равиля Ибрагимова «Тайна золотого запаса России» (Казань, 2024), все три «золотых» понятия тесно взаимосвязаны. «Золотое руно» — так называется серия засекреченных дел, связанных с вывозом золотого запаса из Казани в 1918 году. Доступны для публичного ознакомления они станут только в 2027 году (если, конечно, опять не надуют). Как связан с этим «Золотым руном» фильм «Золотой эшелон»  догадаться не сложно. Ну, а Золотую орду я уже сам приплел. Действительно, интересная аллюзия: столица татарской автономии оказалась местом, куда стекалось русское золото не только в Средние века, но и во время Первой мировой войны и революции.\n\nКнигу Р. Ибрагимова я купил только вчера, начал читать и уже узнал много удивительного. Так часто бывает, когда имеешь дело не просто с историком, а с краеведом, которому знакомы каждая улица, каждый дом применительно к описываемым событиям. Равиль Саидгареевич знакомит читателей и с уникальными подробностями о многих своих земляках, которые с точки зрения более масштабно мыслящих историков выглядят фигурами незначительными. Однако исследования, проведенные на локальном, региональном уровне иногда не позволяют увидеть цельную картину событий, происходивших в стране, во всем мире. И вот мне захотелось объединить сведения о перемещениях царского золота, начавшихся в Казани 6 августа 1918 года, с другими фактами, проливающими свет на богатства народов.\n\nНачну очень издалека, аж с эпохи Николая I. Сгубила этого энергичного  «менеджера», как известно, Крымская война. Даже не столько она, сколько осознание факта, что страна стала неуправляемой, по крайней мере теми методами, которыми он привык пользоваться. Коррупция разрослась до чудовищных размеров. Даже такие доверенные, приближенные лица, как П.А. Клейнмихель, А.Г. Политковский под боком у царя [совершали](https://w.wiki/D9eG) немыслимые, миллионные кражи из бюджета и общественных фондов, что уж говорить о трудноконтрорлируемых окраинах вроде той же Новороссии, которая уже тогда была для российского правительства головной болью. В общем, можно сказать, что Крымскую войну Россия проиграла не столько из-за отсутствия храбрости и мастерства у солдат и офицеров, сколько из-за вороватости интендантов и чиновников.\n\nПри Александре II в стране прошли либеральные реформы, но опять получилось нехорошо, только уже в другую сторону: стало возможным у всех на глазах [выстрелить](https://w.wiki/As3c) в чиновника высокого ранга и остаться безнаказанным. Не мудрено, что и сам царь был убит во время прогулки. В общем, Александру III вновь пришлось «закручивать гайки», но, более-менее притушив открытые формы терроризма внутри страны, он опрометчиво поверил в то, что стал равноправным участником международного сообщества. Особенно странно выглядит усиливавшийся на протяжении всего периода его правления союз Францией, бывшей врагом во время Крымской войны. Официальные встречи российского самодержца с представителями этой республики, на которых гимн «Боже, царя храни» звучал вперемежку с революционной Марсельезой, вызывали у современников усмешки.\n\nДавайте мысленно перенесемся в последние годы царствования Александра III (начало 1890-х). Ведущие мировые державы — Великобритания, Франция, Германия, США — уже облазили весь земной шар в поисках природных ресурсов для своих бурно развивающихся экономик. Они проникли в самые удаленные уголки, от Чили с ее медными рудниками до Кохинхины (так тогда называли Вьетнам), потратили гигантские ресурсы для завоевания колоний, сломили сопротивление порой довольно серьезных противников в Азии, Африке и Америке, были готовы вот-вот вцепиться друг другу в глотки за передел мира. Между тем под боком у них, буквально в нескольких часах комфортного плавания по Балтийскому или Черному морям, лежала огромная страна, прямо-таки нашпигованная всевозможными природными ресурсами. Да, эта страна населена «злобными дикарями», но она совершенно не умеет производить высокотехнологичное вооружение в необходимых для ведения успешной войны. Тяжелая промышленность там в зачаточном состоянии (да и та, что имеется, куплена на том же Западе), логистика примитивна как семейные трусы. И вот что бы вы сделали на месте империалистических хищников: ввязались в войну с вооруженными до зубов соседями, собаку съевшими на колониальных захватах, или договорились бы поделить между собой неповоротливую, добродушную тушку, за которой и ходить-то никуда не надо. Да, жалко ее, как-никак родственники, хоть и не слишком близкие, но ведь если нельзя, но очень хочется, то можно! Тем более, что возглавляет эту страну-растяпу пацан, которому не исполнилось и 30 лет.\n\nЦинично, конечно, все это звучит, зато, по-моему, доходчиво. Часто можно слышать: «Ах, Ходынка, ах, 9-е января, ах, Николай Кровавый!» Чуваки, вы сами-то себя в 30 лет помните? Впрочем, тут каждый за себя, так вот, я к 30 годам, конечно, каких-то книжек начитаться успел, но  можете спросить в Ярославле, кто был во второй половине 90-х самым большим расп…яем в городе? Многие, кто меня там помнит, подтвердят мои несомненные права на лидерство в этой сфере. Николай Александрович Романов, конечно, был воспитан по-другому, в благородном семействе, но трудно не согласиться, что любой здоровый молодой человек в 30-летнем возрасте, особенно если остался без попечения отца, принимает решения какими угодно отделами нервной системы, только не той частью головного мозга, которая отвечает за рациональное мышление. Это все к тому, что такими людьми, будь они принцы крови или гопники из соседнего подъезда, гораздо легче манипулировать, чем бывалыми аксакалами вроде Александра III.\n\nСмоделируем ситуацию. Некто Коля, возглавляет огромную богатую страну. Коле еще не исполнилось и 30. К нему приходит опытный, мудрый, могущественный, очень богатый и алчный, но любящий держаться в тени… старший товарищ. Назовем его дядя Витя. Приходит дядя Витя к Коле и говорит:\n\n– Колян, братуха… — уже приятно услышать такое от авторитетного, зрелого мужчины. — Ты у нас хозяин земли или поросячий хвостик?\n\nКоля молча начитает обиженно сопеть. \n\n– Ну, ну, не злись, — продолжает дядя Витя. — Я нарочно так пошутил, чтобы ты кое-что понял: держава-то наша слабовата на фоне других европейских. У них, вон, и металлургия, и машиностроение, броненосцы пекут как горячие пирожки. А у нас что? Все закупаем, а если заводы пытаемся строить, так квалифицированных кадров не хватает: ни ниженеров, ни исполнителей. Из вчерашних крестьян какие мастера? Так, разве что чернорабочие. Тамошние-то своих столетиями выращивали. Одна радость, что четверть ввозимого в Европу хлеба от нас идет. Так это же до поры, до времени. Научатся где-нибудь в Канаде дешевую пшеницу выращивать — и хана нашему экспорту. Рубль наш — не валюта, а недоразумение. Правильно Салтыков-Щедрин писал, что за него скоро по морде будут давать, а не франки, фунты и доллары. Получается, что не великая держава у нас, а так, что-то вроде распухшей Румынии.\n\n– Толково излагаешь, дядя Витя, — отвечает Николай. ­– Я и сам давно об этом думаю. А что делать-то?\n\n– Есть у нас, Коля, одно преимущество: золота у нас — немеряно. И в запасниках, и в шахтах, и то, которое еще не нашли. Давай скажем, что наши кредитные билеты, бумажные деньги то есть, не просто фантики, а что в любой момент государство за них золотом может рассчитаться…\n\n– Ты, дядя Витя, лошадей не гони. Мне это своим государственным мозгом осмыслить надо. Короче, зайди на недельке, у меня других дел полно, — говорит Николай.\n\n– Вай, маладэц, всэгда так дэлай! — фальшиво восхищается дядя Витя. – Мало ли кто какие завиральные идеи в твою царскую головушку будет закидывать? Конечно, сам решай, ты же самодержец! Монарх! А я, что, я ничего, я ведь так, в порядке бреда…\n\nНа следующий день проснулся Коля с ощущением, что в добавок ко всем своим доблестям, он еще и великий экономист: «Да, западные державы в промышленном отношении более развиты, но промышленность это еще не вся экономика. У них производство самое лучшее, а у нас будет валюта самая лучшая, самая стабильная. Эй, кто-там! Позовите-ка ко мне дядю Витю!». В общем, покумекали они еще маленько, да и приняли золотой стандарт.\n\nПоначалу все шло неплохо, но с каждым годом находить (а потом и наскребать) золото, чтобы рассчитаться за резаную бумагу, становилось все труднее. Даже крестьяне сообразили, что заполучить царские золотые червонцы гораздо интереснее, чем кредитки. Обычную-то купюру истратил — и все. Может, дельное что купил, крышу, например, железом покрыл, а может и просто в кабаке пропил. А вот золотой червонец пропить рука не у каждого поднимется. Его хочется хорошенько припрятать, а в казну ни в коем случае не возвращать. Пусть лежит, душу греет. Такая денежка при любой власти выручит, что и подтвердилось лет через 30, когда товарищ Сталин эти червонцы с помощью чекистов и Торгсинов из населения выколачивал.\n\nВ общем, разбегались те золотые червонцы из казны как тараканы, а вот обратно возвращаться не торопились. Надежды на несметные запасы золота в Сибири тоже, почему-то, не оправдались. Тамошние рудники как-то незаметно прибрали к рукам англичане, и желтый металл тек оттуда куда угодно, только не в царскую казну. \n\nВпрочем, было место, куда золото незаметно, но уверенно перетекало из петербургских закромов. Находилось оно в Казани, на знаменитой улице Проломной, по которой войско Ивана Грозного когда-то шло на штурм последнего оплота волжских татар — крепости тамошнего кремля.\n\n* * *\n\nЗачем понадобилось новое казанское деньгохранилище, местные толком объяснить не могут. Вроде как в старом темновато было, да и находилось оно в месте шумном, людном, а денежки любят тишину. Как бы то ни было, в 1908 году было задумано построить в Казани здание банка, оснащенное по последнему слову тогдашней техники. Кстати, банк там, по адресу улица Баумана, дом 37, [находится](https://inde.io/article/49958-bylo-stalo-kak-ranshe-vyglyadeli-zdaniya-na-baumana-kto-tam-zhil-i-rabotal-vspominaem-istoriyu-ulitsy) и в наши дни.\n\n![Банк в Казани](https://inde.io/i/galleries/47201/xl_4cfca0427150f9f3a8dfffc07cdef880.jpg)\n\nР. Ибрагимов пишет о том, что представляло собой это строение на момент открытия, цитируя выводы тогдашней государственной комиссии:\n\n> Казанское отделение весьма пригодно. Население города весьма благонадежно, здание отделения новое, кладовая пригодна для хранения золота, признана наиболее совершенным типом кладовой. Она не имеет ни окон, ни дверей, вход в неё — по лестнице из общей операционной кладовой, расположенной над нею. В банке была установлена секретная сигнализация. Схема охраны здания была отлажена с точностью часового механизма. Банк охранялся 24 караульными. Двери банка были несгораемыми. Кладовая банка была оборудована стальными решетчатыми дверями (весом более 11 центнеров от АО «Артур Коппель»), сваренными по системе берлинской фирмы «Понцер».\n\nА открытие состоялось — та-дам — аккурат через месяц после начала Первой мировой войны, в начале сентября 1914 года. Почему «та-дам»? Да потому, что ради объема богатств, скопившихся там к 1918 году, не грех и мировую войну развязать: три четверти золотого запаса Российской империи какими-то правдами и неправдами оказались в Казани! А золотые запасы Российской империи это вам не кот начхал, они считались крупнейшими в мире. Царь-то батюшка с ног сбился, голову ломает, чем ему свои обещания по обмену резаной бумаги на золото обеспечить, а золото-то эвон куда спряталось! Спрятаться-то спряталось, только вот, почему-то, нуждам казны эти казанские залежи прийти на помощь не спешили ни в годы войны, ни в ходе революции. Как будто ждали чего-то… И дождались ведь! \n\nВ конце 1917 года к власти приходят большевики, в марте 1918-го новое правительство переезжает в Москву, и одно из первых дел, которыми там занимается Ленин… — отправляет золотой запас, хранившийся в Кремле, на пополнение казанского. Вот, оказывается, чего не хватало! Ленин, гениальный Ленин, вместо того, чтобы перевезти казанское золото в надежно контролируемую большевиками Москву, делает обратное: столичные драгоценности отправляет поближе к месту нестабильности, на юг, где уже поднимают голову белогвардейские хищники! Эх, Ильич, Ильич… За такие «недоразумения» тебя не только с волчьим билетом со всех государственных должностей надо бы снять, а еще и выпороть бы хорошенько нагайкой на Красной площади такого «гения». Впрочем, может и гения, если предположить, что задача так и ставилась: сконцентрировать максимальное количество золота в едином хранилище поближе к Транссибирской магистрали. Тогда да, тогда молодец, только вот к борьбе за счастье трудящихся это не имеет никакого отношения.\n\nНу вот, золотишко собрано в единый «мешок». Как бы его теперь половчее из страны слямзить? Тут главное не повторить ошибку Остапа Бендера, решившего переправиться со своим богатством через румынскую границу: там люди хищные, голодные, соображают что к чему, свою долю потребуют. Если, двигаясь в западном направлении, со всеми чиновниками, таможенниками да пограничниками делиться, до Рио-де-Жанейро с пустыми карманами доедешь. Нет, мы пойдем другим путем. Нам ли не знать, что Земля круглая, а тут еще очень кстати, в конце осени 1916 года, т.е. буквально за пару-тройку месяцев до начала Февральской революции, Транссибирскую магистраль сдали в эксплуатацию. А ведь первый камень, первую тачку земли при начале ее строительства все тот-же Николай II закладывал, еще при батюшке своем, который это строительство затеял и сына к железнодорожному делу приваживал. Знал ли несчастный наследник, что по этой-то собственноручно основанной дорожке и потечет беспрепятственно на восток золотой запас империи, такими трудами всей страной нажитый…\n\nВпрочем, для того, чтобы золото благополучно достигло Владивостока, нужен еще и хороший конвой. Русские для этого не годятся, у них будет много вопросов по поводу того, куда это всё наше национальное богатство отправилось? А что если… Ну конечно! Нужно внедрить, пользуясь неразберихой Первой мировой войны, туда такую силу, которой будет не до интересов России. Военнопленные, например, чего больше всего хотят? Правильно, вернуться домой! Вот и припасем их в достаточном количестве, желательно из славян, чтобы получше на местности адаптировались. Только скажем, что в западном направлении дорога на родину закрыта: там, мол, война, хищники, у-у-у! Но ведь есть еще один путь, по которому чехи и словаки могут вернуться домой — по Транссибирской магистрали, через Тихий океан, США, Атлантический, а там уж недалеко и до… сюрприз-сюрприз! новехонькой, только что образованной на руинах Австро-Венгрии Чехословакии! Только попутно нужно выполнить одно маленькое, но очень ответственное поручение. Да, детишки, тем, кто хорошо себя ведет, дедушка Мороз иногда не только пряники дарит, но и целые государственные новообразования.\n\n* * *\n\n– Эй, охолони, дядя! Ведь золото-то большевики отбили, по большей части назад вернули, — слышится возмущенный голос. \n\n– Видишь ли, Юра…, — отвечу я словами героя фильма «Адъютант его превосходительства», которых он, правда, там не произносит. — В XIX веке принято было иногда похищать невест, как в повести Пушкина «Метель», например. Похищать, а потом дня через три возвращать. Никого уже не интересовало «было чо» или не было. Каждый в высшем свете понимал, что девка, с немалой долей вероятности, порченная. Она могла сколько угодно рыдать, убеждая всех в своей невинности, даже справку от врача принести, а окружающие даже могли сочувственно кивать головами, но на приличное замужество такая потерпевшая уже рассчитывать не могла. Так же и с золотом. Пока оно лежит в хранилище и подлинность его подтверждена многочисленными сложными процедурами, выработанными финансовым сообществом за многие века, солидные люди согласны: да, это золотой запас государства. Но как только оно покаталось на трамваях по улицам Казани (это не шутка!), поплавало по Волге на не предназначенных для перевозки драгоценностей пассажирских пароходах,  попутешествовало до Омска и обратно в товарных телячьих вагонах, а потом вдруг вернулось обратно в государственные хранилища, после всего этого солидных финансистов начинают терзать эдакие смутные сомнения…\n\n– Ну ладно, да, тут есть над чем подумать, — отвечает мне воображаемый Юра. — А Иуду Искариота-то зачем приплел?\n\n— А вот это действительно интересно. Р. Ибрагимов пишет в своей книге о торжественном моменте закладки здания банковского хранилища в Казани:\n\n> \u003CОна> состоялась 3 июля 1912 года. «На торжества прибыли все первые лица губернии во главе с казанским губернатором М.В. Стрижевским \nи городским головой С.А. Бекетовым. Молебен с освящением стройки совершил преосвященный епископ Чебоксарский Михаил, который окропил постройку священной водой и заложил в основание одного из углов здания **серебряную** доску, изготовленную за **30 рублей** торговым домом П.В. Щетинкина… \n>\n> Завершив эту часть торжеств, гости дружно перешли в здание бывшей синагоги, где их ждало роскошное угощение. Все были счастливы, шампанское лилось рекой. Первый тост был провозглашён за здравие Государя Императора. Здравица с энтузиазмом была встречена присутствующими и прерывалась трехкратным пением гимна «Боже, Царя храни». Следующий тост — в честь Государыни Императрицы, наследника цесаревича и всего Царствующего дома Романовых.\n\nНу, а венцом чертовщины, связанной с казанским золотом, стал вот какой малоизвестный факт:\n\n> 10 сентября Троцкий отправил в Москву телеграмму: «Сегодня в 4.00 взята Казань».\n>\n> Историки вспомнили, что 12 сентября 1918 года на центральной площади Свияжска, напротив входа в Собор Рождества Пресвятой Богородицы XV века и рядом с расположением штаба Волжской флотилии, Троцкий торжественно отмечал победу своих войск под Казанью. Венцом торжества стало открытие — памятника первому революционеру в истории, которым наркомвоенмор торжественно объявил предателя Иисуса Христа Иуду Искариота. Когда с головы статуи сдёрнули балахон, перед выстроившимися войсками открылась фигура из гипса буро-красного цвета. Одной рукой гипсовый Иуда судорожно срывал с шеи петлю, а другой грозил кулаком небесам.\n\n(См. Ибрагимов Р. Уаз. соч. С. 37.)\n\nЧеловечество в наши дни живет под лозунгом «Срочно придумывайте новые теории заговора, старые оказались правдой!», вот я и стараюсь. \n\n"],"uses":{"params":["slug"]}}]}
