{"type":"data","nodes":[null,null,{"type":"data","data":[{"raw":1},"# Гарнитур мастера Мастера\n\n   \n   В наши дни насчитывается немало литературоведов и читателей, которые возмущаются уже не\n   тем, что написание романа «12 стульев» приписывается Булгакову, а наоборот,\n   когда слышат об авторстве Ильфа и Петрова. К этому кругу всё больше\n   тяготею и я, хотя есть в книге фрагменты, которые Михаил Афанасьевич\n   никак не мог написать (см., напр. эссе [«Остап Бендер на Гражданской войне»](https://longread.yababay.me/echo-1917/ostap-na-grajdanskoy/) ).\n   Видимо, творчество действительно было коллективным, просто имя одного\n   из соавторов «забыли» указать на обложке.\n\n   Доказательств булгаковского влияния на «12 стульев», а то и полноценного авторства,\n   в Сети можно найти немало. Я\n   же хочу привести несколько фактов, которые обнаружил самостоятельно.\n\n   Во-первых, произведение пронизано оперными аллюзиями, причем такими,\n   которые встречаются и в других произведениях русского классика. Сравним\n   абзацы из «Собачьего сердца»:\n\n>     Пес приоткрыл правый томный глаз и краем его увидал, что он туго\n     забинтован поперек боков и живота. “Все-таки отделали, сукины дети,\n     — подумал он смутно, — но ловко, надо отдать им справедливость”.\n     — «От Севильи до Гренады… в тихом сумраке ночей», — запел над ним\n     рассеянный и фальшивый голос.\n\n   и «12 стульев»:\n\n>     Бросив Остапа и студента Иванопуло в трактире, Ипполит Матвеевич\n     пробрался в розовый домик и занял позицию у несгораемой кассы. Он\n     слышал шум отходящих в Кастилъю поездов и плеск отплывающих\n     пароходов…\n     Ничто не могло растопить холод несгораемого шкафа.\n     «От Севильи до Гренады в тихом сумраке ночей».\n     В пеналах стонали граммофоны. Раздавался пчелиный гул примусов.\n     «Раздаются серенады, раздается звон мечей».\n     Словом, Ипполит Матвеевич был влюблен до крайности в Лизу Калачову.\n\n   Но разве один\n   Булгаков имел право быть поклонником театра и оперы в частности? Разве к таковым не могли\n   принадлежать и Ильф с Петровым? Ведь в Одессе, откуда они приехали в\n   Москву, есть прекрасный театр. Это так, но на момент публикации книги\n   указанным на обложке авторам не исполнилось и 30. Это не тот возраст,\n   когда всерьез интересуются оперой. Булгаков же был постарше,\n   принадлежал к поколению, воспитанному еще в дореволюционных традициях,\n   одной из которых и была чуть ли не обязанность обожать театр, да не\n   какой-нибудь авангардный вроде «Театра Колумба», над которым авторы\n   романа откровенно надсмехаются, а самый что ни на есть классический.\n\n   Самый малоизвестный из романов М.А. Булгакова — «Театральный роман» —\n   пронизан страстной любовью к сценическому искусству. Он даже начинается\n   сценой несостоявшегося самоубийства, перед которым главный герой слушает\n   оперу с патефонной пластинки, будучи запертым примерно в таком же\n   фанерном пенале, в каких обитали жители общежития имени монаха\n   Бертольда Шварца.\n\n   Совсем уж откровенное сходство этих двух произведений обнаруживается в\n   эпизодах, где речь идет о театральных администраторах. Прошу извинить за две длинные цитаты, но их сходство меня изумляет. \n   \n   «12 стульев»:\n\n>     Остап врезался в очередь, растолкал фортинбрасовцев и, крича — «мне\n     только справку, вы же видите, что я даже калош не снял», — пробился\n     к окошечку и заглянул внутрь.\n     Администратор трудился, как грузчик. Светлый бриллиантовый пот\n     орошал его жирноелицо. Телефон тревожил его поминутно и звонил с\n     упорством трамвайного вагона, пробирающегося через Смоленский рынок.\n     - Да! — кричал он. -Да! Да! В восемь тридцать!\n     Он с лязгом вешал трубку, чтобы снова ее схватить.\n     - Да! Театр Колумба! Ах, это вы, Сегидилья Марковна? Есть, есть,\n     конечно, есть. Бенуар!.. А Бука не придет? Почему? Грипп? Что вы\n     говорите? Ну, хорошо!.. Да, да, до свиданья, Сегидилья Марковна…\n     - Театр Колумба!!! Нет! Сегодня никакие пропуска не действительны!\n     Да, но что я могу сделать? Моссовет запретил!..\n     - Театр Колумба!!! Ка-ак? Михаил Григорьевич? Скажите Михаилу\n     Григорьевичу, что днем и ночью в театре Колумба его ждет третий ряд,\n     место у прохода…\n     Рядом с Остапом бурлил и содрогался мужчина с полным лицом, брови\n     которого беспрерывно поднимались и опадали.\n     - Какое мне дело! — говорил ему администратор.\n     Хунтов (это был человек, созвучный эпохе) негордой скороговоркой\n     просил контрамарку.\n     - Никак! — сказал администратор. — Сами понимаете — Моссовет!\n     - Да, — мямлил Хунтов, — но Московское отделение Ленинградского\n     общества драматических писателей и оперных композиторов1ЭШ-\n     согласовало с Павлом Федоровичем…\n     - Не могу и не могу… Следующий!\n     - Позвольте, Яков Менелаевич, мне же в Московском отделении\n     Ленинградского общества драматических писателей и оперных\n     композиторов…\n     - Ну, что я с вами сделаю?.. Нет, не дам! Вам что, товарищ?\n     Хунтов, почувствовав, что администратор дрогнул, снова залопотал:\n     - Поймите же, Яков Менелаевич, Московское отделение Ленинградского\n     общества драматических писателей и оперных компози…\n     Этого администратор не перенес. Всему есть предел. Ломая карандаши и\n     хватаясь за телефонную трубку, Менелаевич нашел для Хунтова место у\n     самой люстры.\n\n   «Театральный роман»:\n\n>     Говорил ли мне кто-то или приснилось мне, что будто бы Юлий Кесарь\n     обладал способностью делать несколько разных дел одновременно,\n     например, читать что-либо и слушать кого-нибудь. Свидетельствую\n     здесь, что Юлий Кесарь растерялся бы самым жалким образом, если бы\n     его посадили на место Филиппа Филипповича.\n     Помимо тех двух аппаратов, которые гремели под руками Баквалина и\n     Каткова, перед самим Филиппом Филипповичем стояло их два, а один,\n     старинного типа, висел на стене.\n     Филипп Филиппович, полный блондин с приятным круглым лицом, с\n     необыкновенно живыми глазами, на дне которых покоилась не видная\n     никому грусть, затаенная, по-видимому, вечная, неизлечимая, сидел за\n     барьером в углу, чрезвычайно уютном. День ли был на дворе или ночь,\n     у Филиппа Филипповича всегда был вечер с горящей лампой под зеленым\n     колпаком. Перед Филиппом Филипповичем на письменном столе помещалось\n     четыре календаря, сплошь исписанные таинственными записями, вроде:\n     “Прян. 2, парт. 4”, “13 утр. 2”, “Мон. 77727” и в этом роде.\n     Такими же знаками были исчерчены пять раскрытых блокнотов на столе.\n     Над Филиппом Филипповичем высилось чучело бурого медведя, в глаза\n     которого были вставлены электрические лампочки. Филипп Филиппович\n     был огражден от внешнего мира барьером, и в любой час дня на этом\n     барьере лежали животами люди в самых разнообразных одеждах. Здесь\n     перед Филиппом Филипповичем проходила вся страна, это можно сказать\n     с уверенностью; здесь перед ним были представители всех классов,\n     групп, прослоек, убеждений, пола, возраста. Какие-то бедно одетые\n     гражданки в затасканных шляпах сменялись военными с петлицами\n     разного цвета. Военные уступали место хорошо одетым мужчинам с\n     бобровыми воротниками и крахмальными воротничками. Среди крахмальных\n     воротничков иногда мелькала ситцевая косоворотка. Кепка на буйных\n     кудрях. Роскошная дама с горностаем на плечах. Шапка с ушами,\n     подбитый глаз. Подросток женского пола с напудренным носиком.\n     Человек в болотных сапогах, в чуйке, подпоясан ремнем. Еще военный,\n     один ромб. Какой-то бритый, с забинтованной головой. Старуха с\n     трясущейся челюстью, мертвенными глазами и почему-то говорящая со\n     своей спутницей по-французски, а спутница в мужских калошах. Тулуп.\n     Те, которые не могли лечь животом на барьер, толпились сзади,\n     изредка поднимая вверх мятые записки, изредка робко вскрикивая:\n     “Филипп Филиппович!” Временами в толпу, осаждавшую барьер,\n     ввинчивались женщины или мужчины без верхнего платья, а запросто в\n     блузочках или пиджаках, и я понимал, что это актрисы и актеры\n     Независимого Театра.\n     Но кто бы ни шел к барьеру, все, за редчайшими исключениями, имели\n     видльстивый, улыбались заискивающе. Все пришедшие просили у Филиппа\n     Филипповича, все зависели от его ответа.\n     Три телефона звенели, не умолкая никогда, и иногда оглашали грохотом\n     кабинетик сразу все три. Филиппа Филипповича это нисколько не\n     смущало. Правой рукой он брал трубку правого телефона, клал ее на\n     плечо и прижимал щекою, в левую брал другую трубку и прижимал ее к\n     левому уху, а освободив правую, ею брал одну из протягиваемых ему\n     записок, начиная говорить сразу с тремя — в левый, в правый телефон,\n     потом с посетителем, потом опять в левый, в правый, с посетителем. В\n     правый, с посетителем, в левый, левый, правый, правый.\n     Сразу сбрасывал обе трубки на рычаги, и так как освобождались обе\n     руки, то брал две записки. Отклонив одну из них, он снимал трубку с\n     желтого телефона, слушал мгновение, говорил: “Позвоните завтра в\n     три”, — вешал трубку, посетителю говорил: “Ничего не могу”.\n     С течением времени я начал понимать, чего просили у Филиппа\n     Филипповича. У него просили билетов.\n     У него просили билетов в самой разнообразной форме. Были такие,\n     которые говорили, что приехали из Иркутска и уезжают ночью и не\n     могут уехать, не повидав “Бесприданницы”. Кто-то говорил, что он\n     экскурсовод из Ялты. Представитель какой-то делегации. Кто-то не\n     экскурсовод и не сибиряк и никуда не уезжает, а просто говорил:\n     “Петухов, помните?” Актрисы и актеры говорили: “Филя, а Филя,\n     устрой…” Кто-то говорил: “В любую цену, цена мне безразлична…”\n     — Зная Ивана Васильевича двадцать восемь лет, — вдруг шамкала\n     какая-то старуха, у которой моль выела на берете дыру, — я уверена,\n     что он не откажет мне…\n     — Дам постоять, — внезапно вдруг говорил Филипп Филиппович и, не\n     ожидая дальнейших слов ошеломленной старухи, протягивал ей какой-то\n     кусочек бумаги.\n     — Нас восемь человек, — начинал какой-то крепыш, и опять-таки\n     дальнейшие слова застревали у него в устах, ибо Филя уже говорил:\n     — На свободные! — и протягивал бумажку.\n     — Я от Арнольда Арнольдовича, — начинал какой-то молодой человек,\n     одетый с претензией на роскошь. “Дам постоять”, — мысленно\n     подсказывал я и не угадывал.\n     — Ничего не могу-с, — внезапно отвечал Филя, один только раз\n     скользнув глазом по лицу молодого человека.\n     — Но Арнольд…\n     — Не могу-с!\n     И молодой человек исчезал, словно проваливался сквозь землю.\n     — Мы с женою… — начинал полный гражданин.\n     — На завтра? — спрашивал Филя отрывисто и быстро.\n     — Слушаю.\n     — В кассу! — восклицал Филя, и полный протискивался вон, имея в\n     руках клок бумажки, а Филя в это время уже кричал в телефон: “Нет!\n     Завтра!” — в то же время левым глазом читая поданную бумажку.\n\n   Кстати, давайте перечитаем первый абзац длинной цитаты из «Театрального романа»:\n\n>     Говорил ли мне кто-то или приснилось мне, что будто бы Юлий Кесарь\n     обладал способностью делать несколько разных дел одновременно,\n     например, читать что-либо и слушать кого-нибудь. Свидетельствую\n     здесь, что Юлий Кесарь растерялся бы самым жалким образом, если бы\n     его посадили на место Филиппа Филипповича.\n\n   Этот литературный прием — некий энциклопедический факт с последующей\n   привязкой к герою повествования — ничего не напоминает? Да, легко\n   вспомнить подобное из “12 стульев”:\n\n>     Словарь Вильяма Шекспира, по подсчету исследователей, составляет\n     12.000 слов. Словарь негра из людоедского племени “Мумбо-Юмбо”\n     составляет 300 слов. Эллочка Щукина легко и свободно обходилась\n     тридцатью.\n\n   Еще один знаменитый булгаковский пунктик — «квартирный вопрос», который\n   беспокоил писателя острее, чем большинство сограждан. Булгаков до\n   революции успел пожить в более-менее комфортных условиях, и,\n   намыкавшись за Гражданскую войну и годы раннего нэпа по съемным углам и\n   коммуналкам, страстно мечтал о полноценном жилье. Не случайно его\n   Филипп Филиппович (не администратор из «Театрального романа», а\n   профессор из «Собачьего сердца») так яростно отстаивает право на\n   восьмую комнату, которая нужна ему под библиотеку.\n\n   Остап Бендер, рисуя картину светлого будущего для членов шахматного\n   клуба четырех коней, говорит:\n\n>     Жители Москвы, стесненные жилищным кризисом, бросятся в ваш\n     великолепный город. Столица автоматически переходит в Васюки. Сюда\n     переезжает правительство. Васюки переименовываются в Нью-Москву, а\n     Москва — в Старые Васюки.\n\n   Разве не созвучно это со знаменитым воландовским:\n\n>     Люди как люди. Любят деньги, но ведь это всегда было… Человечество\n     любит деньги, из чего бы те ни были сделаны, из кожи ли, из бумаги\n     ли, из бронзы или золота. Ну, легкомысленны… ну, что ж… обыкновенные\n     люди… в общем, напоминают прежних… квартирный вопрос только испортил\n     их…\n\n   * * *\n\n   Еще об одном характерном для М.А. Булгакова сюжетном ходе хотелось бы\n   поразмышлять отдельно.\n\n   Заключительные страницы романа «12 стульев» демонстрируют драматическую\n   сцену: замученный погоней за сокровищами, Ипполит Матвеевич Воробьянинов\n   убивает Остапа перед решающим рейдом за брильянтосодержащим стулом.\n   «Это он от алчности, — привычно поучают нас литературоведы. — Вот где\n   проявилась его уголовная сущность. Не захотел делиться. А еще бывший\n   предводитель дворянства! Вот все они такие, бывшие, правильно им\n   большевики по шеям надавали».\n\n   Казалось-бы, мысль правильная и уж совсем не булгаковская. Уж он-то «до\n   конца пронесший великолепное презрение», был чуть ли не единственным\n   официально разрешенным белогвардейцем, проживавшим в советской Москве.\n   Если «12 стульев» написал Булгаков, зачем же он превращает Ипполита\n   Матвеевича, символ старой России, не просто в нелепого растяпу, а в\n   кровавого монстра?\n\n   Но разве Киса убивал Остапа только из алчности? Да, великий комбинатор\n   то ли в шутку, то ли всерьез, намекал, что не даст бывшему предводителю\n   никакой доли, если удастся добыть брильянты, но был и другой мотив.\n\n   Ипполит Матвеевич за время мытарств пережил множество унижений: бывал\n   избит, вынужден был вести себя по-лакейски, попрошайничал, получил\n   кличку Киса (а ведь так в детстве называла его мама, о чем он наивно\n   поведал своему молодому напарнику, не ожидая, что тот воспользуется\n   светлым воспоминанием для создания чуть ли не уголовного прозвища).\n   Ипполит Матвеевич в лице Остапа отомстил всему новому обществу,\n   лишившему его прежнего образа жизни.\n\n   Есть как минимум еще одно произведение Булгакова, где дворянин мстит\n   одолевшей его власти, это небольшой рассказ «Ханский огонь». Бывший\n   владелец некогда очень богатой усадьбы тайно приезжает в СССР из за\n   границы, чтобы посмотреть, что стало с его имуществом. Выясняется, что\n   теперь там музей. По комнатам, овеянным семейными преданиями,\n   расхаживают какие-то ротозеи, голодранцы под руководством\n   экскурсоводов, несущих о былом быте полную ахинею. Дождавшись ночи,\n   бывший хозяин, ведущий происхождение от древних татарских князей,\n   поджигает усадьбу. Ипполит Матвеевич, «любивший деньги больше, чем\n   надо», до такого не додумался, но как не стараются авторы «12 стульев»\n   приписать ему, в соответствии с социальным заказом, гнусную мыслишку:\n   «Бриллианты все мои, а вовсе не шесть процентов», чувствуется, что было\n   в этом поступке что-то еще.\n"],"uses":{"params":["slug"]}}]}
