{"type":"data","nodes":[null,null,{"type":"data","data":[{"raw":1},"# Осторожно: не кантовать!\n\nРаз уж дело в моем [уютном бложеке](https://t.me/channel_1917) дошло до [размышлений о гегельянстве](https://yababay.github.io/longread/echo-1917/gegel-vs-marx/), решил я освежить в памяти и знания о философии Иммануила Канта, которые с университетских времен изрядно повыветрились. Нет лучшего способа сделать это, чем прочитать «Пролегомены» — небольшое произведение кенигсбергского философа, призванное подготовить читателя к восприятию гораздо более увесистой книги — «Критики чистого разума». Уж в ней-то точно «без поллитры не разобраться». [Андрей Кнышев](https://w.wiki/Bib3), если не ошибаюсь, писал в связи с этим:\n\n> Я полез на сеновал,\n> Почитаю Канта.\n> Вроде, все с собою взял…\n> Нет! Забыл стакан-та!\n\nВот и я заново открывал для себя «Пролегомены» в перерывах между огородными работами.\n\nКант, как человек с педагогическим опытом, понимал, что его 700-страничную «Критику чистого разума» вряд ли осилит простой труженик, не получивший философского образования. Точнее говоря, вряд ли у обычного читателя, даже не занятого рутинным физическим трудом, а хотя бы просто погруженного в повседневные семейные и служебные заботы, хватит времени и задора, чтобы с наскоку разобраться в столь объемном, насыщенном специальными терминами тексте. Поэтому философ и написал свои знаменитые «Пролегомены» как «пособие для начинающих». Впрочем, для их восприятия минимальные философские знания, все-таки, нужны, но при определенном упорстве одолеть эту менее чем 100-страничную книжечку, может каждый, кому не чуждо стремление к интеллектуальному развитию.\n\nВ моем распоряжении оказалось издание «Пролегомен», вышедшее в 2008 году. Его особенность в том, что кантовский текст начинается с первых же страниц, без редакторских вступлений, что бывает не часто. Обычно издатели считают своим долгом запузырить перед классическим философским произведением какое-нибудь предисловие-толкование. Практика такой подстраховки восходит к советским временам, когда коммунистическая партия, монопольно контролировавшая книжное дело, считала, что без такой «няньки», как идеологически выдержанное и тщательно отцензуированное предисловие, читатель, того гляди, станет антисоветчиком, а то и контрреволюционером.\n\nСимпатию к оказавшемуся в моих руках изданию усилило и то, что в ней произведение одного из величайших немецких философов приводилось в переводе одного из лучших русских философов — [Владимира Соловьева](https://w.wiki/EiiV). Таким образом, можно было «убить двух зайцев» — освежить в памяти основы кантиантских взглядов и оценить стиль знаменитого отечественного мыслителя, оставившего нам такой интеллектуальный подарок.\n\nЧтение заняло около недели, по полчаса-часу перед сном и произвело прекрасное впечатление. Язык Канта в переводе Вл. Соловьева, несмотря на сложность предметов, которые книга стремится растолковать, живой и непринужденный. Дух занудства, которое иногда приходится видеть в такого рода текстах, в «Пролегоменах» не ощущается, хотя и легким чтение не назовешь. Оно и понятно, это не юмористические рассказы и не детективы, к тому же автор и сам предупреждает, что кое-где придется попотеть. \n\nДочитав кантовско-соловьевский текст, я обнаружил в конце книги еще и толковое послесловие, в котором сообщалось, что этот перевод, все-таки, не слишком точный. Он, в общем, правильно доносит до читателя мысли немецкого философа, но философ русский в своей работе позволил себе некоторые вольности: кое-что сократил, кое-где произвольно интерпретировал слова, а вот есть, мол, академический перевод 1964 года, так там уж издатели постарались так постарались: каждое предложение выверили, все двусмысленности оговорили в примечаниях и т.д. «Вот и прекрасно! — подумал я. — Все равно у меня нет уверенности в том, что я вполне усвоил «Пролегомены». Перечитаю их в более позднем переводе, благо текст невелик. Глядишь, мысли Канта, изложенные другими словами, и зайдут получше».\n\nПолез на торренты, нашел не без труда издание 1964 года, но вот незадача — в формате `djvu`, который мой планшет не поддерживает. Все равно, конечно, скачал, чтобы прочитать попозже с экрана ПК. А вот издание 1934 года нашлось в `pdf`, поэтому ознакомиться с ним я смог буквально в полевых условиях, только вот книга эта содержала еще и нечто более интригующее, чем «Пролегомены» Канта.\n\n***\n\nНа титульном листе издания 1934 года значится: «Иммануил Кант. Пролегомены. Предисловие и редакция А. Сараджиева. ОГИЗ, Государственное социально-экономическое издательство. Москва, Ленинград 1934». На фронтисписе размещен очень симпатичный портрет философа, гравюра работы довольно известного советского художника М. Маторина. Мне даже захотелось распечатать ее, чтобы украсить книжную полку. На этом положительные моменты закончились и началось типичное большевистское словоблудие. Как сказано выше, книги такого рода в советское время было принято открывать тщательно разжевывающим тему с идеологической точки зрения предисловиями, и это именно тот случай. \n\nКак только не обзывает А. Сараджиев кенигсбергского мыслителя, в каких только грехах не упрекает! Сразу же вспоминается шедевр ленинского философского хамства — «Материализм и эмпириокритицизм», где вождь смешал с мусором всех, до кого дотянулся, начиная со старого товарища по партии А. Богданова (этого не жалко, хотя даже у него есть самобытные теоретические работы поинтереснее ленинской жвачки), и заканчивая Эрнстом Махом, милым, безобидным, судя по опубликованным лекциям, стариком с безупречной репутацией и всемирно признанными научными заслугами. Видимо, в рамках советской системы стать философом без такой бесцеремонности было невозможно. Я решил написать отдельный лонгрид, где продемонстрирую все эти большевистские приемчики «ведения научной дискуссии», которые, кстати, работают лишь до тех пор, пока распоясавшимся грубиянам не отплачивают той же монетой. Здесь же приведу лишь последний абзац сараджиевского введения:\n\n> Разоблачение контрреволюционной роли кантианства в наши дни есть одна из форм разрешения задачи самой непримиримой большевистской борьбы за \nчистоту революционной теории против попыток буржуазного извращения марксизма-ленинизма, откуда бы они ни исходили.\n\nО, божечки!… Кант, наверно, в гробу переворачивался со скоростью вращения ротора типографской машины, на которой печатали это предисловие (оно, кстати, длиннее, чем собственно «Пролегомены»). Хорошо хоть тираж по советским меркам не самый большой, всего 12 тыс. экземпляров. Однако главное открытие ждало меня как читателя впереди.\n\n***\n\nНапомню что написано на титульном листе рассматриваемой книги: «ОГИЗ, Государственное социально-экономическое издательство». То есть она подготовлена не в какой-нибудь одесской конторе «Рога и копыта» с Малой Арнаутской, а издана от лица советского государства, которое в данном случае вполне уместно отождествить с правившей коммунистической партией, ВКП(б). Издание «Пролегомен» Канта, имевших особое идеологическое значение, могло быть санкционировано только на уровне большевистских «небожителей», возглавлял которых с начала 1930-х лично товарищ Сталин. А теперь, после этого важного уточнения — репортаж с места событий. \n\nЧитаю я, значит, это предисловие А. Сараджиева (надо будет хоть погуглить, кто это), и, с одной стороны, ухахатываюсь, потому что этот теоретик так постарался собрать в едином тексте все уязвимые тезисы марксизма, да еще и с точными ссылками на источники, что писать «ответку» по такой канве будет одно удовольствие. С другой стороны, подобных поползновений я за свою жизнь видел немало, ничего необычного, так что в глубине души хотелось также, чтобы затянувшееся предисловие поскорее закончилось и начались сами «Пролегомены». Было интересно, как их перевели на «большевистский язык»? Вот, наверно, где будет почва поглумиться! А главное, кто переводчик-то? Судя по обложке, сам товарищ Сараджиев, наверно, постарался. Других-то ответственных фамилий не упомянуто, если не считать технических работников да автора гравюры. И вот ­— та-дам! — наступает торжественный момент: сараджиевское разгромное вступление заканчивается, идет пустой лист с надписью «Иммануил Кант. Пролегомены» и…\n\nТут хочется вспомнить старину Задорнова с его классическим: «Набрали в грудь воздуха? Все набрали? Точно?» После предисловия идет  **дореволюционный** русскоязычный текст «Пролегомен», тот самый, подготовленный Владимиром Соловьевым, причем **без указания авторства**! ОНИ ПРОСТО СП…ЛИ ГОТОВЫЙ ПЕРЕВОД, ВЫДАВ ЗА СВОЙ! Ни слова не изменили, я специально из середины и из конца по несколько абзацев на вскидку выбрал, совпадение стопроцентное, даже под свои коммунистические нужды не подредактировали!\n\nДля тех, кто не очень хорошо ориентируется в идеологических тонкостях, подытожу.\n\n1. Владимир Соловьев — мыслитель, богоискатель конца XIX в., один из основоположников оригинальной отечественной философии, теоретическое наследие которого повлияло на формирование взглядов Н.А. Бердяева, С.Л. Франка, И.А. Ильина, С.Е. Трубецкого, Н.О. Лосского, Л.П. Карсавина и десятков других видных мыслителей, т.е. как раз тех, кого большевики, сочтя своими злейшими врагами, в 1922 г. пачками высылали из страны, дав несколько часов на сборы и разрешив взять с собой лишь ручную кладь и по несколько десятков долларов. И вот работу Вл. Соловьева, этого «реакционера», «приверженца поповщины», «царского прихвостня» по их классификации, ленинцы публикуют в государственном, партийном, самом ответственном издательстве **без указания авторства**. А и то правда: «Чего с ним церемониться, с этим выразителем дворянско-буржуазных взглядов? Пусть-ка послужит трудовому народу, раз уж ухитрился до революции не дожить и справедливого возмездия за свою эксплуататорскую сущность избежать! Да и силы тратить на собственный, «пролетарский» перевод не рационально. Народ же темный, подмены не заметит». Откуда им было знать, что через 90 лет появятся Интернет и электронные планшеты, с помощью которых въедливые обыватели будут раскрывать такие «мелкие грешки»?\n\n2. Иммануил Кант по праву считается одним из величайших философов в истории. Он не только «навел порядок» в том, что в его времена называлось метафизикой (т.е. в науке от общих принципах мышления), но и выдвинул, например, гипотезу о происхождении галактик из пылевых облаков, да и вообще внес общепризнанный вклад в естествознание, педагогику, этику, эстетику, методологию исторической науки и т.д. Но главное в нашем случае — Кант был непосредственным предтечей Гегеля, а тот, в свою очередь, создал философию, ставшую отправной точкой для марксизма. Маркс и Энгельс многократно признавали, что их диалектический материализм — всего лишь «перевернутое с головы на ноги» гегельянство. И вот последователи Маркса, привычно «вытирая ноги» о классовых врагов, к которым причисляют всех без разбора, не щадят даже своего «идеологического дедушку», являя образчик хамства в прямом, библейском смысле.\n\nХамство и воровство — эти два слова всегда нужно держать наготове, рассматривая большевистские «достижения».\n\n"],"uses":{"params":["slug"]}}]}
