{"type":"data","nodes":[null,null,{"type":"data","data":[{"raw":1},"# Критика гадской программы\n\nПриходит как-то Энгельс к Марксу и говорит:\n\n– А что, братуха, жалко тебе иной раз бывает работяг? Они ведь, четкие пацаны, честным трудом деньгу свою зашибают, чтобы малых детушек прокормить да женушку хоть раз в месяц какой-нибудь безделицей с ярмарки порадовать, а жизнь-то у них не сахар. Работают кто по 12, а кто и по 16 часов, кормят их хоть и сытно (иначе много не наработают), а не скажешь что разнообразно. Да и из одежонки кроме робы — так, костюмишко какой-нибудь дешевый, да и то не у кажного. Живут кто в бараках, кто в лачугах…\n\n– Да, мон шер Фред, и мне жаль их иной раз прямо до слез.\n\n– Так я что, Карлуха предлагаю. Ты у нас парень башковитый, давай-ка с тобой книжку напишем как рабочим, значицца, жизнь свою улучшить. Пусть они у буржуев, таких, как мы с тобой, которые ни у станков не стоят, ни в шахты не лазиют, всё отнимут и сами руководят. Тогда и деньги у них сразу появятся одежонку там купить, да и у эксплуататоров в счет прошлых обид кое-что отобрать да поделить между собой не грех. Глядишь, и поприятнее заживут.\n\n– Хорошая, батенька, мысль. Всенепrеменньейше напишу такую книжку. Вот прямо сейчас возьмусь. Будет у рабочих инструкция по построению счастливой жизни. Заметь, наша с тобой книжка, потому-что и твою фамилию я, конечно-же, укажу как соавторскую. Заходи утром за рукописью.\n\n– Вот это по-братски, вот это по-пацански, вот это ты молодчага! У меня уж и в типографии договорено. К обеду глядишь — и напечатают.\n\nСказано — сделано, книжку, которую решили назвать «Манифест коммунистической партии» написали и напечатали за считанные часы и всем рабочим раздали. \n\nНа следующее утро (было как раз воскресенье) в дверь домика, где обитали Маркс с Энгельсом, раздался робкий стук. Друзья открыли и ажно прослезились от умиления: на пороге стояла делегация рабочих с какими-то мешочками и корзинками. Самый представительный бородач, видимо, старшой, откашлялся и преодолевая стеснение начал, обращаясь к Марксу:\n\n– Скажи, мил, человек, а господа Маркс с Энгельсом не здесь ли проживают?\n\n– Да, это мы. Я Маркс, а это друг мой Энгельс.\n\n– Ваши благородия! Отцы родные! — Заголосил в экстазе старшой, норовя бухнуться на колени. – Премного вам благодарны за книжку вашу, уж простите, название не успели выучить, зело заковыристо. Ну, партейной-от манихвест. Вчерась мы книжку-то вашу получили, а грамоте необучены, так заставили грамотея нашего Михеича ее нам вслух читать. Он сначала упирался, потому как научные книжки не шибко любит, а больше все лубками про Ваньку-Каина  интересуется, но уговорили таки его, черта, читать, а прочитамши все прям обомлели, до того хороша всем нам показалась сия книжица. Тут еще господин какой-то рядом стоял, так тоже проникся. Это, говорит, посильнее, чем «Хвавуст» Гете, потом разрыдался и ушел куда-то. А тут еще и другие чудеса начались: у кого шов от апендицита рассосался, у меня вон палец отрос, который я в прошлом годе по недосмотру фрезой отрезал, а Михеич тот вообще в запой ушел, до сих пор найти не можем. В общем мы вам, благодетели вот, гостинцев наших принесли, уж не побрезгуйте. Кто сахарку, кто молочка крыночку, кто иичок, а у кого курочки не нясуться, так тот и гривинничек трудовой жертвует. Айда, братва, доставай у кого чего, складывай тут, у крылечка.\n\nПосле этих слов рабочие, непрестанно произнося слова благодарности и кланяясь, стали складывать гостинцы к ногам польщенных теоретиков. Раздавались даже слова на каком-то малопонятном наречии, вроде: «В натуре по фене ботают Карлуха с Федей» и «Спасибо, что впряглись за пацанов». Разбор этих фраз писатели решили отложить на будущее, чтобы не портить торжественность момента.\n\n– А что это за рабочие такие странные: с курочками, с яичками, крынками, лукошками? — удивлялся потом, сидя за чаем с куличом из гостинцев Энгельс.\n\n— А это, мон шер Фред, похоже, русские. Темный народ, из крестьянской дремучести все никак не выйдут. Летом на огородах ковыряются, зимой на фабрики ходят деньгу зашибать.\n\n— Так, может, это и не рабочие вовсе?\n\n— А кто их знает… Азиаты, с ними всегда что-нибудь не укладывающееся в наши стройные теории. Ты не заморачивайся, потом об этом когда-нибудь подумаем. Жуй вон кулич-то, в Европе, небось, такого не купишь. Та чистом сливочном масле, не на маргарине каком-нибудь.\n\n– Да, вкусно… А все-таки ловко это мы, брат Карл, забабахали. Теперь дело пойдет. Рабочие всех буржуев перестреляют, добро буржуйское поделят, а нас тобой к себе атаманами пригласят: мы у них тепереча свои, мы тепереча коммунистическая партия.\n\n* * *\n\nТо есть вот так все было, вы думаете? Не отпирайтесь, именно так вы и думаете, особенно если воспитаны в СССР. С подачей я, конечно, переёрничал, но по сути так нас и учили: великие Маркс и Энгельс придумали учение, которое оказалось на удивление правильным. В отличие от множества других теорий, особенно тех, что касаются законов развития человеческого общества, эта отлично воплотилась на практике. Ленин, Сталин и их помощники, руководствуясь марксизмом, создали могучее государство — Союз Советских Социалистических Республик, которое за 70 лет своего существования доказало свою эффективность: достигло высот в развитии науки и техники, культуры и искусства, стало пионером в освоении космоса. Потом, правда, развалилось, но что поделаешь, везде враги, ренегаты, оппортунисты. Отклонились от четко данных гениальными классиками (Марксом, Энгельсом, Лениным и Сталиным) указаний — вот и загубили великий проект, про…, так сказать, все полимеры.\n\nМежду тем появление «Манифеста Коммунистической партии», с которого все и началось, и который до сих пор коммунистами принимается без всяких ревизий как основополагающий документ, выглядело не так впечатляюще.\n\nВо-первых, это произведение было опубликовано анонимно. Не стояла под ним подпись не только Энгельса, но и самого Маркса. Более того, даже дата публикации в точности неизвестна: в различных источниках указывается 15 февраля, 21 февраля и 26 февраля 1848 года. Но это мелочи. Гораздо интереснее, что наши классики написали свое основополагающее произведение не по собственному замыслу, а… на заказ. Мало того, еще и в отведенные сроки (то, что в наши дни называется deadline) едва уложились, т.е. работали в режиме, в котором через пару десятилетий другой литератор — Ф.М. Достоевский — будет вкалывать на другого Маркса, не Карла, а Адольфа Федоровича, книгоиздателя, который не стеснялся применять потогонную систему к русским писателям. \n\nКто же был заказчиком «Манифеста…»? Это не секрет — [Союз коммунистов](https://w.wiki/C9yY), тайная революционная организация, созданная в 1847 году в Лондоне. Она возникла на базе Союза справедливых, который, в свою очередь, тоже имел предшественника — Союз отверженных, и если про Союз коммунистов и Союз справедливых в Интернете есть что почитать (и даже посмотреть, в СССР был снят сериал «Карл Маркс: молодые годы»), то о Союзе отверженных во всем Рунете лишь несколько коротких абзацев.\n\nБолее-менее объемная статья о том, как Союз отверженных превратился в Союз коммунистов [обнаружилась](http://www.trend.infopartisan.net/trd0805/t170805.html) в немецком сегменте Сети. Это глава из учебника по истории коммунистического движения, написанного ученым из ГДР Максом Беером, т.е. еще в советское время. \n\nСложив все, что удалось найти о Союзе отверженных, удалось составить следующий его «портрет».\n\nВо-первых, Союз отверженных — это не совсем корректный перевод немецкого, исходного названия — Bund der Geächteten. Гуглопереводчик предлагает более интригующий, но тоже не совсем точный перевод — Союз преступников (преступников, Карл!). Мне больше понравился вариант с тройным переобразованием: английским аналогом слова Geächteten можно считать слово outlaw, что можно дословно перевести скорее как «тот, кто вне закона», а в более широком смысле — изгой, отверженный, преступник. Человек вне закона преступником является не всегда. Возможно, это действительно нарушитель, которого пока не поймали, но, может, и просто тот, с кем окружающие не хотят иметь дел, испытывая к нему неприязнь. Можно даже представить ситуацию, когда человек, разочаровавшись в обществе, сам добровольно дистанцируется от него (отшельник). Кстати, немецким словом Bund, напоминающим русское «бунт», социал-демократические организации продолжали называть даже в XX веке (например, [еврейский бунд](https://w.wiki/C6NY)).\n\nИнтересны исторические обстоятельства появления Союза отверженных. Оказывается, и [он возник](https://w.wiki/C9$b) не на пустом месте. \n\n> …в 1832 году в Париже немецкими политическими эмигрантами и ремесленниками \u003Cбыл основан> Немецкий народный клуб. После запрещения в 1834 г. деятельности клуба часть его бывших членов основали тайное общество под названием «Союз отверженных» с иерархической структурой и авторитарным руководством. В своих действиях это общество придерживалось заговорщической тактики и насчитывало около 500 членов. \n\nТо есть «прародителем» организации, заказавшей Карлу Марксу «Манифест коммунистической партии» было полулегальное общество с авторитарной структурой. Все, как мы любим. Меня изумило еще и то, что это «Общество» было создано в Париже немцами, да не просто немцами, а эмигрантами, оказавшимися на чужбине с волной переселенцев, покинувших Германию после Наполеоновских войн. Казалось бы, Священный союз, в состав которого входили Австрия, Пруссия и другие германские государства, победил в войне, а победители обычно живут лучше побежденных. А вот поди-ж ты, рабочие из счастливой Германии ищут убежища в несчастной Франции. Чего им, интересно, на родине не хватало?\n\nВышеупомянутый Макс Беер пишет:\n\n> …после 1815 года… экономические трудности заставили многих немцев… \u003Cвыступавших за свободу и единство в Германии> искать убежища за границей и оттуда работать на благо своего дела. После Июльской революции (1830 г.), после [Гамбахского праздника](https://w.wiki/CAL2) южногерманской демократии (1832 г.), на котором присутствовало 30 000 человек, а также после [Франкфуртского покушения](https://w.wiki/CAL6) (1833 г.) те, кто подвергся политическим преследованиям, все чаще мигрировали в Париж, где они нашли поддержку со стороны передовых французских активистов. Первоначально они основали «Немецкое народное объединение» ('Association pietricique allerande), целью которого было лишь содействие усилиям по политической свободе и объединению Германии. Оно превратилось в «Ассоциацию преступников» (начало 1834 г.)\n\n«Ассоциация преступников» — это автоматический перевод немецкого словосочетания Bund der Geächteten, которое в русскоязычной литературе деликатно переводится как Союз отверженных.\n\nЧто-то это мне напоминает. Из недовольных, перебравшихся в прогрессивную европейскую страну, создается революционное общество, нацеленное на установление новых порядков на бывшей родине, изнывающей под ярмом реакционеров. Только запломбированного вагона и не хватает для полноты картины.\n\nДа, многого мы еще не знаем. Точнее говоря, проходим мимо исторических фактов, учет которых помог бы более объективно воспринимать историю. Вы что-нибудь слышали о Гамбахском празднике? Я нет до сегодняшнего дня. Может, и слышал в университете, да не запомнил. А сейчас соображаю: 30 тысяч активничающих мужчин, съехавшихся со всей Германии, позвавших поучаствовать в своем фестивале единомышленников из Польши и Франции… Вооружи их да обеспечь лошадьми — Первая конная получится, можно какую-нибудь зазевавшуюся европейскую страну захватить,  из не самых крупных или не самых развитых. \n\nИли взять упомянутое там же Франкфуртское покушение 1833 г.:\n\n> …организовался кружок лиц, состоявший из ученых, студентов, военных, ремесленников и т.п. Этот кружок притянул массу молодежи с разных концов Германии, вступил в сношения с немецкими и польскими эмигрантами в Швейцарии и Франции. Главами кружка были доктор Герт, Раушенплатт, Густав Бунзен,… штутгартский книжный торговец Франк и обер-лейтенант Козериц, который обещал, что вюртембергское войско примкнет к движению. В середине февраля 1833 года… были сформированы два штурмовых отряда, закуплено 220 ружей, три центнера пороха и формы для отливки пуль.\n>\n> План состоял в том, чтобы сначала штурмовать два полицейских участка во Франкфурте и захватить хранившееся там оружие и казну Германской Конфедерации. Затем заговорщики должны были пойти во дворец Турн-унд-Таксис, расположенный рядом со зданием полицейского управления, где заседал союзный сейм, взять там представителей в заложники и назначить временное правительство. Революционеры также надеялись на поддержку крестьян Гессена и жителей Франкфурта. Это должно дать сигнал к революции по всей стране для установления демократии.\n\nКуда там баварскому ефрейтору с его пивным путчем…\n\nВ общем, «штурмовать Зимний» умели задолго не только Ильича с Троцким, но и до Маркса с Энгельсом.\n\nИз революционных событий, предшествовавших созданию Союза коммунистов, меня больше всего умиляет т.н. Вартбургское празднество:\n\n> По случаю 300-летия с начала Реформации и четвёртой годовщины битвы при Лейпциге студенты различных факультетов 18 октября 1817 года провели встречу в замке Вартбург. Ассамблея, состоявшая из 500 студентов и нескольких либерально настроенных профессоров, выразила протест против реакционной политики и местничества и высказалась за образование единого национального германского государства с собственной конституцией. Мероприятие закончилось осуждением и сожжением «не-германских» книг в большом центральном костре. Вартбург, место убежища Мартина Лютера в 1521—1522 годах, являлся своего рода национальным символом, потому и был выбран для проведения собрания.\n\nВот тебе и октёберфест: бузотерить в октябре 17-го года, оказывается, — давняя немецкая традиция. Та же лютерова Реформация началась аккурат в октябре 17-го, только в XVI веке:\n\n> 18 октября 1517 года папа Лев X выпустил буллу об отпущении грехов и продаже индульгенций в целях «Оказания содействия построению храма св. Петра и спасения душ христианского мира». Лютер взорвался критикой роли церкви в спасении души, которая выразилась 31 октября 1517 года в 95 тезисах против продажи индульгенций. Лютер прикрепил тезисы (либо сам, либо с помощью кого-то другого) к дверям замковой церкви в Виттенберге с предложением устроить научный диспут. \n\nА мы-то, русские, все гадаем, откуда на нас такое «счастье» свалилось, все местных барагозников попрекаем, а это, оказывается, за чьи-то галлюцинации расплачиваемся. «Во чужом пиру похмелье» такое называется.\n"],"uses":{"params":["slug"]}}]}
