{"type":"data","nodes":[null,null,{"type":"data","data":[{"raw":1},"# Мадмуазель Жанна из Парижа и Маньчжурии\n\nБыл у меня черный кот по кличке Зухель. Когда я впервые отправил его гулять во двор, выпал первый в том году снег. Зухель сразу увидел какую-то птичку, и стал к ней подкрадываться, ага, очень незаметно: черный кот на белом снегу. Вот так и мы, проживающие в России, думаем, что «хорошо замаскировались» (есть анекдот, заканчивающийся этими словами): раз у нас суровый климат и плохие дороги, то никакой чужак к нам не сунется, древняя скифская тактика! На самом же деле Россия, благодаря Транссибу, построенному в немалой степени на французские деньги, давным-давно превратилась в коммунальный коридор, соединяющий Донбасс, многие шахты которого контролировали все те же французы, и закрытый порт Владивосток, от которого рукой подать не только до Японии, но и до Сан-Франциско. Если же свернуть на юго-восток в Чите — можно проехать через чуть ли не половину Китая до самого Порт-Артура. Справедливо и обратное: по Транссибу в Россию можно завезти хоть черта лысого, и все будут уверены, что он тут родился и испокон веков живет.\n\nМного экзотических грузов перемещалось по Транссибирской железнодорожной магистрали. Например, не очень давно, в 1970-е, по ней почему-то захотел прокатиться Дэвид Боуи, что, конечно, ерунда по сравнению с транспортировками более ранних десятилетий. По Транссибу приехали в революционный Петроград американские «консультанты», по нему вывезли в США композитора Прокофьева, а вслед — золотой запас империи под конвоем «пленных» подданных бывшей Австро-Венгерской империи. По этой же дороге в годы Второй мировой войны влиятельные представители союзников приезжали на переговоры в Москву. А уж до советского периода отечественной истории  иностранцы путешествовали по российским железным дорогам и вовсе беспрепятственно. Об этом красноречиво свидетельствует поэма [еще одного](https://yababay.github.io/longread/echo-1917/social-lunatizm/) знакомого И. Г. Эренбурга по кафе «Ротонда» — французского литератора [Блеза Сандрара](https://w.wiki/GZ3p). Она называется «Проза о транссибирском экспрессе и маленькой Жанне Французской».\n\nНа первый взгляд, произведение это заумное, модернистское. В измученном сознании автора, трясущегося в прокуренном вагоне, мелькают светлые образы минувшего, заботы настоящего, тревоги будущего, но если знать биографические подробности, сумбурная поэма превращается чуть ли не в документальный отчет:\n\n> \u003CРодившегося в Париже, но> …не преуспевшего в учении отрока сначала отправили в Москву, на службу к некоему коммивояжеру Роговину, а затем в Санкт-Петербург — трудиться секретарем в швейцарском часовом доме. Два с половиной года, проведенные юношей в России, стали решающими в его становлении — как личностном, так и писательском. Он оказался свидетелем военных и революционных событий того времени (русско-японская война, 1905 год), пережил первую трагическую любовь, стал завсегдатаем Императорской Публичной библиотеки, выучил русский\nязык и — судя по написанной позже своей самой знаменитой поэме «Проза о Транссибирском экспрессе и маленькой Жанне Французской» — совершил поездку в Сибирь.\n\nОбратим внимание на то, что французы чувствуют себя в Москве начала XX в. как дома, совсем как в начале XIX, до Наполеоновских войн. \n\nПопробуем взглянуть на «Прозу о маленькой Жанне» как на исторический источник. Во-первых, автор не скрывает, что питает бунтарские настроения, свойственные тогдашней столичной молодежи:\n\n> Я так хотел испить и сокрушить\n> Все дни всех женщин все стаканы\n> Все улицы и все витрины\n> И все дома и все людские судьбы\n> И все колеса всех колясок пролетавших вихрем по ухабам\n> Я всё хотел спалить\n> Всё размолоть\n> Все обнаженные тела сводящие меня с ума расплавить…\n> И я уже предвидел красного Христа грядущей русской\n> революции — там впереди…\n> А солнце нависало жгучей раной\n> И открывалось как костер.\n\nЗдесь все те же «алые зори» Верхарна, который тоже [пророчествовал](https://yababay.github.io/longread/echo-1917/verharn/) о трагической судьбе России, правда, уже ближе к делу, в 1916 г.:\n\n> Поселки Азии, Европы города —\n> Москва, Иркутск, Архангельск, ряд за рядом,\n> Вы ввысь возносите короны изо льда, —\n> Россия белая горда своим нарядом.\n> Бог весть, что за огонь воспламеняет вас,\n> Каких углей горящие затеи\n> На жертву вас зовут, чтоб в некий грозный час,\n> Быть может, жизнь отдать за марева идеи.\n\nСандрар пишет пока еще о событиях 1904-1905 гг. В ожидании российской революции, он вынужден занимался обычной коммерцией, перевозя европейские товары на Дальний Восток:\n\n> В Сибири шла война гремели пушки\n> Холера голод холод и чума\n> Стремнина мутного Амура уносила падаль\n> Со всех вокзалов уходили поезда\n> Билеты кончились никто не мог уехать\n\nВойна войной, а коммерция коммерцией:\n\n> Еще хватало денег у купцов\n> Чтобы уехать и вложить их в дело.\n> По пятницам с утра они садились в поезд.\n> Шептались что полно убитых.\n> Один сопровождал сто ящиков с будильниками и\n> настенными часами из Эльзаса\n> Другой — набор английских штопоров и котелки в коробках\n> А третий вез гробы из Мальмё набитые по крышку\n> банками консервов.\n> …\n> И вот опять настало утро пятницы и мой черед настал\n> Стоял декабрь и я уехал\n> С торговцем ювелирных украшений который путь держал\n> в Харбин.\n> Мы занимали два купе в экспрессе\n> И загрузили в них тридцать четыре чемодана\n> С дешевой — «Made in Germany» — бижутерией из\n> Пфорцхайма…\n\nМолодому человеку поручили охранять груз, сложенный прямо в пассажирском пространстве вагона:\n\n> Он дал мне браунинг я спал на чемоданах зажав его в\n> ладони как игрушку.\n> Я беззаботен был\n> Игра в разбойников мой усмиряла пыл\n> Мне грезилось что мы похитили сокровища Голконды\n> И на экспрессе удираем чтобы спрятать их в какой-нибудь\n> стране за горизонтом\n> А мне поручено их охранять от тех грабителей уральских\n> что напали на бродячих акробатов Жюля Верна\n> Их от хунхузов защищать и от налетчиков восставшего Китая\n> И от свирепых маленьких монголов Далай-ламы\n> И от Али-бабы с его командой\n> И от клевретов гашишиста Аладдина\n> Но главное — от взломщиков-бандитов\n> Специалистов\n> По замкам в дверях экспрессов.\n\nИнтересно здесь упоминание Голконды — султаната Центральной Индии (XVI век), который прославился богатыми алмазными копями, снабжавшими драгоценными камнями всю Азию. Это не только романтический символ, но и указание на то, что в начале XX в. в Маньчжурии, куда и направляется по Транссибу наш молодой авантюрист, орудовала так называемая «Безобразовская клика». Это была компания чиновников и предпринимателей, действовавших под прикрытием статс-секретаря [А. М. Безобразова](https://w.wiki/7ZMY). Царское правительство уделяло недостаточно внимания развитию Дальнего Востока, и этот влиятельный сановник решил взять бразды правления колонизацией Маньчжурии в свои руки, взяв за модель для подражания британскую Ост-Индскую Компанию, т.е. частные лица делятся с государством богатствами, добываемыми в колониях, но живут по своим правилам. Отсюда и Голконда, как намек на покорение Индии Британией, а Маньчжурии — Россией. \n\nИтак, наш герой едет по Транссибу в купе, набитом драгоценностями для обмена на Дальнем Востоке с взведенным браунингом в руках, вспоминает некую Жанну, в которую был влюблен, свою родину — далекий Монмартр. Это всё мы пропустим, хотя в тексте встречается немало любопытных нюансов. Более интересно, что этот француз прекрасно ориентируется в географии Сибири, по крайней мере в зоне, тянущейся вдоль Транссиба:\n\n> Курган Самара Пенза Томск Челябинск Канск Тайшет\n> Верхнеудинск\n> А дальше Смерть в Маньчжурии — вот наше\n> Пристанище конечный пункт прибытья\n\nДа, они едут почти в зону боевых действий, Русско-Японская война в разгаре (видимо, упомянутый выше декабрь — декабрь 1904 г., поскольку в к декабрю 1905 г. она уже закончилась). Едут и видят ужасы войны, похожие на те, что описаны в рассказе Леонида Андреева «Красный смех»:\n\n> Видел я безмолвные вагоны фантомы черных поездов идущих с Дальнего Востока\n> И взгляд мой как фонарь сигнальный позади состава все еще летит за ними вслед\n> На станции Тайга сто тысяч раненых оставшись без заботы умирали\n> Я походил по лазаретам Красноярска\n> В Хилке нам встретился большой обоз помешанных солдат\n> В больницах видел я зияющие раны из них вовсю хлестала кровь\n> Балет отрезанных конечностей переполнял осипший воздух\n> На лицах и в сердцах пылал пожар\n> По стеклам пальцы барабанили вслепую\n> И взгляды лопались от ужаса как гнойники\n> На всех вокзалах жгли вагоны\n> Я виделВидел шесть десятков паровозов сцепившихся друг с\n> другом точно звери в течку на всех парах бежавших по\n> равнине от горизонтов и от воронья отчаянно летевшего вослед\n> Туда\n> По направленью к Порт-Артуру.\n\nПравда, наш герой едет только до Харбина:\n\n> Пустыня Гоби\n> Белые верблюды идущие к Хайлару\n> Мне кажется пятьсот последних километров я был как\n> пьяный\n> …\n> Конец пути\n> Я вышел на конечной\n> В Харбине вышел я когда кругом горели службы Красного\n> Креста…\n\nВ конце поэмы автор признается, что в путешествиях он знает толк и побывал во всех частях света, что соответствует реальной биографии Сандрара. Недаром сборник его работ, опубликованный в СССР, называется «По всему миру и вглубь мира». Настоящий коспополит:\n\n> Не обязательно смотреть — довольно запаха чтоб я\n> с закрытыми глазами любую мог узнать страну\n> Довольно грохота колес чтоб я узнал какой навстречу мчится поезд\n> Четыре четверти — вот такт колес в Европе а в Азии — пять или семь\n> Есть поезда как лепет колыбельной\n> А есть такие чей однообразный шум напоминает прозу\n> Метерлинка\n> Я разобрал всю клинопись колес и склеил все частицы буйной красоты\n> …\n> Все женщины которых я встречал встают в моих глазах как горизонт\n> Все сострадают мне печальны взгляды их как семафоры под дождем\n> Аньес Катрин и Белла и итальянка подарившая мне сына\n> И та что стала мне в Америке любовью\n> Вот голоса сирен мне разрывающие душу\n> И там в Маньчжурии еще одно трепещущее как при родах лоно\n> Хотел бы я\n> Хотел бы навсегда покончить с этой участью бродяжьей\n\nВот такие глобалисты путешествовали по Транссибу задолго до революции 1917 г., а мы всё верим, что она была совершена большевиками «по многочисленным просьбам трудящихся».\n\n"],"uses":{"params":["slug"]}}]}
