{"type":"data","nodes":[null,null,{"type":"data","data":[{"raw":1},"# Хорошее подношение лошадям\n\nВ стихотворении Владимира Маяковского «Левый марш» есть, казалось бы, вполне понятные строки:\n\n> Довольно жить законом,\n  Данным Адамом и Евой!\n  Клячу историю загоним\n  Левой, левой, левой!\n\nЕсли не считать, что Адам и Ева никаких законов никому не давали, а были как раз наоборот, правонарушителями (т.е. первыми революционерами!), то ничего необычного тут нет. История сравнивается с дряхлой лошадью, т.е. чем-то, что нужно презирать и даже уничтожать.\n\nМежду тем лошадь по кличке История действительно существовала и сыграла заметную роль в революционных событиях во Франции, во время «славных июльских дней» 1830 г.:\n\n> …новоиспеченный наместник \u003CЛуи-Филипп> верхом на кобыле с символическим именем Клио \u003Cимя древнегреческой музы истории> отправился в Ратушу в сопровождении группы депутатов и нескольких национальных гвардейцев.\n>\n> Процессия имела не слишком торжественный вид… Вся эта «бродячая монархия» (по выражению язвительного Шатобриана) с трудом прокладывала себе дорогу через еще не разобранные баррикады и толпу зевак самого разного вида и звания, высыпавших на улицы. Зеваки не просто глазели по сторонам, но еще и кричали, размахивали руками, пели «Марсельезу», а некоторые от избытка чувств даже стреляли в воздух, сея кругом легкую панику.\n\n(См. Мильчина В. Париж в 1814-1848 годах. М., 2013.) Интересно, что в имени французского «короля-буржуа» приставка Филипп означает в переводе с греческого «любитель лошадей».\n\nНаписать бы слово «История» в стихотворении Маяковского с заглавной буквы, и тогда «кляча» становится совершенно конкретным символом свергнутой буржуазии, «укравшей» в 1830-м году победу у пролетариата. Если в «Левом марше» имеется в виду именно это, то получилось очень удачно. Но есть ли этот подтекст в стихотворении Маяковского? \n\nС трудом верится, что этот грубиян был настолько эрудирован. Такое даже на истфаке проходят, разве что, на спецкурсах. Скорее всего, пролетарскому поэту строчку про лошадь Историю подсказал кто-то из знакомых корифеев. Ведь литературной знаменитостью Маяковский стал не благодаря широте кругозора, а как раз напротив, потому, что рьяно насаждал культ грубости. Трудно заподозрить в корпении над историческими фолиантами молодого человека, у которого в молодости и времени-то читать не было. О силе бунтарского духа Маяковского можно судить по воспоминаниям И.А. Бунина:\n\n> …начал Маяковский с того, что вдруг подошел к нам, вдвинул стул между нами и стал есть с наших тарелок и пить из наших бокалов; Галлен глядел на него во все глаза – так, как глядел бы он, вероятно, на лошадь, если бы ее, например, ввели в эту банкетную залу. Горький хохотал. Я отодвинулся.\n>\n> — Вы меня очень ненавидите? – весело спросил меня Маяковский.\n>\n> Я ответил, что нет: «Слишком много чести было бы вам!» Он раскрыл свой корытообразный рот, чтобы сказать что-то еще, но тут поднялся для официального тоста Милюков, наш тогдашний министр иностранных дел, и Маяковский кинулся к нему, к середине стола. А там вскочил на стул и так похабно заорал что-то, что Милюков опешил. Через секунду, оправившись, он снова провозгласил: «Господа!» Но Маяковский заорал пуще прежнего. И Милюков развел руками и сел. Но тут поднялся французский посол. Очевидно, он был вполне уверен, что уж перед ним-то русский хулиган спасует. Как бы не так! Маяковский мгновенно заглушил его еще более зычным ревом. Но мало того, тотчас началось дикое и бессмысленное неистовство и в зале: сподвижники Маяковского тоже заорали и стали бить сапогами в пол, кулаками по столу, стали хохотать, выть, визжать, хрюкать. И вдруг все покрыл истинно трагический вопль какого-то финского художника, похожего на бритого моржа. Уже хмельной и смертельно бледный, он, очевидно потрясенный до глубины души этим излишеством свинства, стал что есть силы и буквально со слезами кричать одно из русских слов, ему известных:\n>\n> – Много! Многоо! Многоо!\n\nИнтересен прием, с помощью которого Маяковский унизил Бунина и его товарищей по застолью. Подобный [использован](https://youtube.com/clip/UgkxFxDrv-Bl05JVggMRyQ0lMuKn8uvNLUoA?si=krnF6Bwp4bnIlVkj), в фильме «Криминальное чтиво», когда Джулс Уиннфилд, помощник «делового партнера» (на самом деле главаря мафии) Марселласа Воллеса, тоже ест гамбургер, пьет напиток жертвы и оценивает реакцию запугиваемых. Возможно, кто-то научил Маяковского этому, возможно, сам додумался, но с обликом поэта-интеллектуала такое поведение не вяжется. Так что или «кляча История» — удачное совпадение, или кто-то из парижских завсегдатаев подбросил нашему остолопу эту емкую метафору.\n\n* * *\n\nТема лошади в творчестве Маяковского не ограничивается «Левым маршем». Каждый, кто более-менее серьезно интересовался его стихами, ощутил, скорее всего, резкую разницу между двумя периодами творчества: дореволюционным и после октябрьским. Довольно четким водоразделом между ними может служить знаменитое стихотворение [«Хорошее отношение к лошадям»](https://ru.wikisource.org/wiki/%D0%A5%D0%BE%D1%80%D0%BE%D1%88%D0%B5%D0%B5_%D0%BE%D1%82%D0%BD%D0%BE%D1%88%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BA_%D0%BB%D0%BE%D1%88%D0%B0%D0%B4%D1%8F%D0%BC_(%D0%9C%D0%B0%D1%8F%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D0%B9)), написанное весной 1918 года. Все, что до него — по большей части выдающаяся поэзия, все, что после — плюс-минус «агитки». \n\nСамо «Хорошее отношение к лошадям» на первый взгляд «агиткой» не является, прямых симпатий к советской власти в нем не выражено, но трудно не увидеть в павшей на мостовую скотинке изнуренную Первой мировой войной и революцией Россию. Автор как бы старается подбодрить удрученных обитателей нового пролетарского государства:\n\n> «Лошадь, не надо.\n    Лошадь, слушайте —\n    чего вы думаете, что вы их плоше?\n    Деточка,\n    все мы немножко лошади,\n    каждый из нас по-своему лошадь».\n    Может быть\n    — старая —\n    и не нуждалась в няньке,\n    может быть, и мысль ей моя казалась пошла,\n    только\n    лошадь\n    рванулась,\n    встала на ноги,\n    ржанула\n    и пошла.\n    Хвостом помахивала.\n    Рыжий ребенок.\n    Пришла веселая,\n    стала в стойло.\n    И все ей казалось —\n    она жеребенок,\n    и стоило жить,\n    и работать стоило.\n \nВесной 1918 года, наверно, все так оптимистично и выглядело. Итоги же большевистского царствования уместнее было бы проиллюстрировать другим стихотворением, которое в школе не учат, но которое, судя по всему, вдохновило как Ф.М. Достоевского на [сон Раскольникова](https://www.literaturus.ru/2020/11/son-raskolnikova-o-loshadi-tekst-jepizod-fragment-otryvok.html), так и автора «Хорошего отношения к лошадям»:\n\n> Под жестокой рукой человека\n    Чуть жива, безобразно тоща,\n    Надрывается лошадь-калека,\n    Непосильную ношу влача.\n    Вот она зашаталась и стала.\n    «Ну!» — погонщик полено схватил\n    (Показалось кнута ему мало) —\n    И уж бил ее, бил ее, бил!\n    Ноги как-то расставив широко,\n    Вся дымясь, оседая назад,\n    Лошадь только вздыхала глубоко\n    И глядела... (так люди глядят,\n    Покоряясь неправым нападкам).\n    Он опять: по спине, по бокам,\n    И вперед забежав, по лопаткам\n    И по плачущим, кротким глазам!\n    Все напрасно. Клячонка стояла,\n    Полосатая вся от кнута,\n    Лишь на каждый удар отвечала\n    Равномерным движеньем хвоста.\n    Это праздных прохожих смешило,\n    Каждый вставил словечко свое,\n    Я сердился — и думал уныло:\n    «Не вступиться ли мне за нее?\n    В наше время сочувствовать мода,\n    Мы помочь бы тебе и не прочь,\n    Безответная жертва народа,-\n    Да себе не умеем помочь!»\n    А погонщик недаром трудился —\n    Наконец-таки толку добился!\n    Но последняя сцена была\n    Возмутительней первой для взора:\n    Лошадь вдруг напряглась — и пошла\n    Как-то боком, нервически скоро,\n    А погонщик при каждом прыжке,\n    В благодарность за эти усилья,\n    Поддавал ей ударами крылья\n    И сам рядом бежал налегке.\n\nНаписавший эти строки в 1859 году Н.А. Некрасов, конечно, был поэт авторитетный даже по меркам советской власти, но большевикам такие мрачные тона ни к чему: «Спой-ка нам, Володя, что-нибудь пооптимистичнее. Мол, да, лошадка, все мы понимаем, что будешь ты  опять ишачить, как и при старом режиме, что опять и в хвост, и в гриву будут колотить тебя, но ты хоть морду сделай повеселее! Тебе все равно, с какой мордой «стоять в стойле», а нам, кто на тебе катается, поспокойнее будет: вроде, не такие уж мы и мучители»."],"uses":{"params":["slug"]}}]}
