{"type":"data","nodes":[null,null,{"type":"data","data":[{"raw":1},"# «Чтобы пузом на врага лечь...»\n\nПринято считать, что поэты и художники авангардных направлений придерживаются левых взглядов. Левый - еще не значит большевик. Многих левых - эсэров, анархистов, меньшевиков - большевики кромсали с не меньшим остервенением, чем правых - монархистов, белогвардейцев, кадетов. Однако был в революционную эпоху момент, когда даже самые отчаянные борцы с буржуазными предрассудками превратились в завзятых ура-патриотов. Речь, конечно же, идет о последних неделях лета 1914 г., когда Россия вступила в Первую мировую войну. Даже Анна Ахматова написала тогда знаменитое стихотворение, заканчивающееся словами\n\n> ...чтобы туча войны над Россией\u003Cbr>\n> стала облаком в славе лучей.\n\nНе минула милитаристская горячка и Маяковского. Уже в 1914 г. он направляет свой патриотический пыл в рисование плакатов во такого рода:\n\n![Плакат Каземира Малевича со стихами Владимира Маяковского](img/npvv-puzo.jpg)\n\nИнтересно, что стихи Маяковского служат подписями к картинкам, написованым другим великим революционером от искусства - Казимиром Малевичем, автором «Черного квадрата». Оба - и поэт, и художник - при большевиках стали светочами каждый в своей области, жили не то чтобы безбедно, но, по крайней мере жертвами репрессий не стали. А вот поди ж ты, в 1914 г. подрядились выполнять имперский идеологический заказ.\n\nВ творческом наследии В.В. Маяковского сохранилась обширная [подборка](http://feb-web.ru/feb/mayakovsky/texts/ms0/ms1/ms1-355-.htm?cmd=p) двустиший, прославляющих успехи российской армии. Некоторые из них, если отвлечься от малосимпатичной цели, вполне остроумны. Кроме того, эти милитаристские «частушки», оформленные в виде народных лубков и открыток, могут послужить современным историкам хорошим пособием по запоминанию хода боевых действий на Восточном фронте Первой мировой войны:\n\n>    Сдал австриец русским Львов,\u003Cbr>\n>    Где им зайцам против львов!\n>\n>    Да за дали, да за Краков\u003Cbr>\n>    Пятить будут стадо раков!\n>\n>    Австрияки у Карпат\u003Cbr>\n>    Поднимали благой мат.\n>\n>    Гнали всю Галицию\u003Cbr>\n>    Шайку глуполицую.\n\n>    Шел австриец в Радзивилы,\u003Cbr>\n>    Да попал на бабьи вилы.\n>\n>    У Вильгельма Гегенцоллерна\u003Cbr>\n>    Размалюем рожу колерно.\n>\n>    В славном лесе Августо́вом\u003Cbr>\n>    Битых немцев тысяч сто вам.\n>\n>    Враг изрублен, а затем он\u003Cbr>\n>    Пущен плавать в синий Неман.\n>\n>    Эх и грозно, эх и сильно\u003Cbr>\n>    Жирный немец шел на Вильно,\u003Cbr>\n>    Да в бою у Оссовца\u003Cbr>\n>    Был острижен, как овца.\n>\n>    Турки, севши у Димотики,\u003Cbr>\n>    Чешут с голоду животики.\n\nи т.д.\n\nОпыт создания такой наглядной агитации пригодился Маяковскому позднее, при большевиках, когда он участвовал в создании знаменитых Окон РОСТА.\n\n![Окно РОСТА №13, 1920 г.](img/npvv-gady.png)\n\nКак видим, стихотворная подпись совпадает с работами 1914 г. и по стилю, и по размеру. Участвовал в создании Окон РОСТА и Казимир Малевич, хотя на этот раз он в проекте не стал ведущим художником. Нельзя не признать, что эти работы стали прорывом в деле пропаганды и агитации, а если говорить в стратегической перспективе - заложили основу для массовой графической культуры на многие десятилетия вперед не только для России, но и в мировом, так сказать, масштабе. Восхититься этим обстоятельством мешают, правда, пара моментов. Во-первых, эти работы зовут людей на смерть, но даже не это главное. В конце концов когда идет война, что-то подобное всегда появляется. Хуже другое: сначала деятели искусств призывают биться на смерть за царя-батюшку, потом - воевать с теми, кто бьется на смерть за царя-батюшку. Самое же интересное - накануне октябрьских событий 1917 г. эти же самые люди призывали бросать оружие и дезертировать с фронта. Об этом - пацифизме Маяковского - речь пойдет в следующем тексте.\n\n\n\n"],"uses":{"params":["slug"]}}]}
