{"type":"data","nodes":[null,null,{"type":"data","data":[{"raw":1},"# Баллада о баланде\n\n\"Где же я буду харчеваться?!\" - возмущается булгаковский Шариков в \"Собачьем сердце\", когда профессор Преображенский грозит лишить его обеда в своем доме. Казалось бы, сатирический подтекст этого эпизода не затейлив: не следует портить отношений с людьми, от которых зависит твое благосостояние. Менее очевидно, что Шариков нарушает законы не только буржуазной, но и пролетарской этики: сознательного рабочего не должны останавливать в борьбе за свои права такие пустяки, как перспектива остаться без пропитания.\n\nИдея о том, что народ как-нибудь сам себя прокормит, стала в СССР чуть ли не официальной. Полуголодное существование считалось даже чем-то вроде преимущества социалистического образа жизни. «У советских собственная гордость, на буржуев смотрим свысока!» — писал В. В. Маяковский, о котором еще пойдет речь впереди. Другой обласканный советской властью поэт — А. Т. Твардовский — так начинает рассказ о рукопашной схватке Василия Теркина и немецкого солдата: \n\n> Немец был силен и ловок,\n> Ладно скроен, крепко сшит,\n> Он стоял, как на подковах,\n> Не пугай — не побежит.\n> Сытый, бритый, береженый,\n> Дармовым добром кормленный,\n> На войне, в чужой земле\n> Отоспавшийся в тепле.\n> Он ударил, не стращая,\n> Бил, чтоб сбить наверняка.\n> И была как кость большая\n> В русской варежке рука…\n> Не играл со смертью в прятки, —\n> Взялся — бейся и молчи, —\n> Теркин знал, что в этой схватке\n> Он слабей: не те харчи.\n> Есть войны закон не новый:\n> В отступленье — ешь ты вдоволь,\n> В обороне — так ли сяк,\n> В наступленье — натощак.\n\n(Привет Марку Солонину, который подметил этот литературный момент).\n\nВоевать сытым, хорошо обмундированным и хорошо вооруженным — не комильфо с советской точки зрения. Нужно быть жилистым, легким, пребывающим в состоянии агрессивности, обостренной недоеданием, бить врага подручными средствами. \n\nНа стороне советского солдата, конечно же, еще и моральная правота: он освобождает свою землю от захватчиков, видит, что враг одет в отобранные у кого-то из местных варежки, накормлен конфискованными «курка-млеко-яйками». Худоба же Теркина объясняется временными обстоятельствами, мол, в наступлении обоз не всегда успевает за продвигающимися войсками, а вот в обороне или отступлении — совсем другое дело. Как кормили советских солдат в отступлении хорошо известно на примере 1941-1942 гг. (спойлер: никак, потому что обозы порой вообще не могли найти своих мгновенно разгромленных армий). После же выхода [приказа № 227](https://w.wiki/9uXu) («Ни шагу назад!») и отступлений-то особых не было, так что «вдоволь» служивые ели, наверно, не часто. Но главное, о чем умалчивает Твардовский — немецкий солдат хорошо питался хотя бы до войны, вот и вырос таким крепким. Советский же, который родился, скорее всего, в начале 1920-х, стал свидетелем крупных голодовок, а то и поучаствовал в них.\n\nВ английском языке есть два слова для обозначения голода: famine и starvation (не считая hungry, когда кто-то просто проголодался). Famine — это широко распространенная локальная нехватка продовольствия, вызывающая массовый голод, в то время как starvation — это тяжелые физические страдания или смерть человека (или многих) из-за недостатка пищи. Немцы в конце Первой мировой и сразу после нее тоже какое-то время питались одной брюквой, но, думается, для их ситуации лучше подходит слово famine. Тому же, что испытали советские люди в 1921-1922 и в 1932-1933 гг. больше соответствует starvation. По крайней мере граждане СССР в первой половине XX в. познакомились с понятием starvation гораздо ближе, чем жители Германии.\n\nИтак, в поэме Твардовского два солдата — откормленный немец и полуголодный русский — сошлись в смертельной схватке. Василий Теркин, конечно же, победил, но если посмотреть статистику по погибшим во Второй мировой войне, то «демографический счет» окажется не в его пользу. Именно поколение Теркина понесло самые большие потери в Великой отечественной войне. Более 60% мобилизованных мужчин 1922-1924 гг. рождения [пало в боях на фронте](https://ld268.livejournal.com/4673.html). Если же учесть покалеченных и разрушенные семьи, то «демографическая яма» окажется еще глубже. Немцы потеряли на Восточном фронте 4 млн. человек убитыми. Сколько потерял СССР, напоминать, думаю, не нужно (а ведь он в основном на Восточном фронте и воевал). Не в последнюю очередь объясняется эта разница наплевательским отношением советского руководства к материальному обеспечению. \n\nТема плохого продовольственного снабжения проходит через поэму Твардовского красной нитью. Рассмотрим, например, еще один эпизод, где развитие сюжета сводится к кормежке. Теркин находится на постое в избушке, где проживают дед и бабка. Старик был солдатом во время предыдущей, Первой мировой войны, но теперь ослаб глазами, да и вообще здоровьем. Заглавный герой поэмы помогает хозяевам чем может: затачивает пилу, чинит настенные часы, но намекает, что взамен не прочь подкрепиться чем-нибудь съестным. Старуха открывать закрома не торопится, но солдат находит аргументы для того, чтобы на столе появились жареное сало и яичница (это напоминает сказку «Каша из топора»). Разговор вращается вокруг еды, выпивки, одежды, обуви и прочих окопных тем:\n\n> …А парень\n> Услужить еще не прочь.\n> – Может, сало надо жарить?\n> Так опять могу помочь.\n> \n> Тут старуха застонала:\n> – Сало, сало! Где там сало...\n> \n> Теркин:\n> – Бабка, сало здесь.\n> Не был немец – значит, есть!\n> \n> И добавил, выжидая,\n> Глядя под ноги себе:\n> – Хочешь, бабка, угадаю,\n> Где лежит оно в избе?\n> \n> Бабка охнула тревожно,\n> Завозилась на печи.\n> – Бог с тобою, разве можно…\n> Помолчи уж, помолчи.\n> \n> А хозяин плутовато\n> Гостя под локоть тишком:\n> – Вот что значит мы, солдаты,\n> А ведь сало под замком.\n> \n> Ключ старуха долго шарит,\n> Лезет с печки, сало жарит\n> И, страдая до конца,\n> Разбивает два яйца.\n> \n> Эх, яичница! Закуски\n> Нет полезней и прочней.\n> Полагается по-русски\n> Выпить чарку перед ней.\n> \n> – Ну, хозяин, понемножку,\n> По одной, как на войне.\n> Это доктор на дорожку\n> Для здоровья выдал мне.\n> \n> Отвинтил у фляги крышку:\n> – Пей, отец, не будет лишку.\n> \n> Поперхнулся дед-солдат.\n> Подтянулся:\n> – Виноват!..\n> \n> Крошку хлебушка понюхал.\n> Пожевал – и сразу сыт.\n> \n> А боец, тряхнув над ухом\n> Тою флягой, говорит:\n> – Рассуждая так ли, сяк ли,\n> Все равно такою каплей\n> Не согреть бойца в бою.\n> Будьте живы!\n> – Пейте.\n> – Пью...\n> \n> И сидят они по-братски\n> За столом, плечо в плечо.\n> Разговор ведут солдатский,\n> Дружно спорят, горячо.\n> \n> Дед кипит:\n> – Позволь, товарищ.\n> Что ты валенки мне хвалишь?\n> Разреши-ка доложить.\n> Хороши? А где сушить?\n> \n> Не просушишь их в землянке,\n> Нет, ты дай-ка мне сапог,\n> Да суконные портянки\n> Дай ты мне – тогда я бог!\n> \n> Снова где-то на задворках\n> Мерзлый грунт боднул снаряд.\n> Как ни в чем – Василий Теркин,\n> Как ни в чем – старик солдат.\n> \n> – Эти штуки в жизни нашей, –\n> Дед расхвастался, – пустяк!\n> Нам осколки даже в каше\n> Попадались. Точно так.\n> Попадет, откинешь ложкой,\n> А в тебя – так и мертвец.\n> – Но не знали вы бомбежки,\n> Я скажу тебе, отец.\n> \n> – Это верно, тут наука,\n> Тут напротив не попрешь.\n> А скажи, простая штука\n> Есть у вас?\n> – Какая?\n> – Вошь.\n> \n> И, макая в сало коркой,\n> Продолжая ровно есть,\n> Улыбнулся вроде Теркин\n> И сказал\n> – Частично есть...\n> \n> – Значит, есть? Тогда ты – воин,\n> Рассуждать со мной достоин.\n> Ты – солдат, хотя и млад,\n> А солдат солдату – брат.\n\nТ. е. выясняется, что солдат «самой прогрессивной в мире» Советской Армии не только толком не накормлен, но еще и «частично завшивлен».\n\n***\n\nМожно было бы списать всё продовольственные тяготы на Вторую мировую, когда «наш народ» (интересно, чей это — «наш»?) «вступил в отчаянную схватку с германским фашизмом» (не обязательно «вступать» во всякую дрянь, когда есть отличная оборонительная «линия Сталина», которую за месяцы, оставшиеся до войны, можно было укрепить и выдержать натиск немцев с гораздо меньшими потерями). Однако принципы «народ не кормить, держать на коротком поводке, чтобы, чего доброго, сам себя не накормил, но при этом требовать трудовых и боевых подвигов» были, похоже, напечатаны в общественном договоре, выдвинутом  Октябрьской революцией, мелким шрифтом. \n\nСоветским школьникам был хорошо известен отрывок про субботник из поэмы Маяковского «Хорошо!», написанной в 1927 г., но отражающей события времен военного коммунизма (1918-1921 гг.). Поскольку в наши дни это произведение подзабылось, процитирую его для молодых поколений:\n\n> Холод большой.\n> Зима здорова.\n> Но блузы\n> прилипли к потненьким.\n> Под блузой коммунисты.\n> Грузят дрова.\n> На трудовом субботнике.\n> Мы не уйдем,\n> хотя\n> уйти\n> имеем\n> все права.\n> В наши вагоны,\n> на нашем пути,\n> наши\n> грузим\n> дрова.\n> Можно\n> уйти\n> часа в два,-\n> но мы —\n> уйдем поздно.\n> Нашим товарищам\n> наши дрова\n> нужны:\n> товарищи мерзнут.\n> Работа трудна,\n> работа\n> томит.\n> За нее\n> никаких копеек.\n> Но мы\n> работаем,\n> будто мы\n> делаем\n> величайшую эпопею.\n> Мы будем работать,\n> все стерпя,\n> чтоб жизнь,\n> колёса дней торопя,\n> бежала\n> в железном марше\n> в наших вагонах,\n> по нашим степям,\n> в города\n> промерзшие\n> наши.\n> «Дяденька,\n> что вы делаете тут?\n> столько\n> больших дядей?»\n> — Что?\n> Социализм:\n> свободный труд\n> свободно\n> собравшихся людей.\n\nСам Маяковский в «романтические» времена Гражданской войны, возможно, испытывал бытовые и продовольственные трудности, но по-настоящему вряд ли голодал, поскольку по жизни был любителем комфорта и с 1918 г. старался держаться поближе к большевистским кормушкам. Рабочие же, которых он воспевает, снабжались совсем по другим нормативам, позволявшим годами поддерживать лишь полуголодное существование. \n\nВ экстремальных ситуациях человек, даже проживающий в капиталистической стране, способен на трудовой героизм, как показано в рассказе Джека Лондона [«Потомок Мак-Коя»](https://yababay.github.io/longread/echo-1917/mak-koy/). Но если работник не вполне себе представляет, ради чего совершает сверхусилия, он просто глупец. Что это за «наши товарищи», которым нужны «наши дрова»? Почему они мерзнут, где их дрова? Разве мы сами не мерзнем? Чем мы будем греться, когда отправим в неизвестность свои дрова? Пожертвовать жизнью и здоровьем, благополучием своих семей ради неизвестно где находящихся «товарищей»? А вдруг эти дрова достанутся не товарищам, а как раз врагам? Мы же не знаем, куда их повезут. Ах, да, мы должны доверять коммунистической партии, организовавшей этот субботник и объявившей себя самой разумной силой, вооруженной передовым учением марксизма! Она ошибаться не может! Ну, что-ж, один раз поверить можно, но только для того, чтобы в следующий раз сказать: «Вы нас обманули, никаких мерзнущих товарищей не оказалось, а субботник был организован исключительно потому, что вам нечем было заплатить за погрузку дров, и никаких расписок о том, что за эту работу будет заплачено позднее, вы нам не выдали». \n\nВозможно, всё было по-честному, но чтобы не возникало таких неприятных сомнений, Маяковскому следовало приложить к поэме «Хорошо!» накладные и счета фактуры, чтобы документально подтвердить: да, дрова дошли до замерзающих товарищей в такой-то пункт назначения, те отогрелись и прислали в знак благодарности тоже что-нибудь приятное, например за каждый вагон дров по бочке селедки, или апельсинов, или чем они там богаты. Не обязательно сразу. Хотя бы через несколько месяцев, с наступлением летнего сезона. Вот это было бы действительно «Хорошо!» Но вагоны с дровами в поэме Маяковского уезжают в неизвестном направлении, приучая рабочих к мысли, что «Хорошо!» — это работать бесплатно, в любых, даже самых неблагоприятных условиях и при этом не рассуждая.\n\nВ последнем четверостишии автор, понимая, что такие вопросы могут возникнуть, эмулирует разговор с безымянным наивным персонажем, видимо, ребенком, для которого польза от субботника не очевидна (позволю себе привести лесенки Маяковского к нормальному виду):\n\n> «Дяденька, что вы делаете тут? \n> Столько больших дядей?»\n\nКто-то хитрый и большой отвечает на этот простой вопрос заумными словами и тоном, не предполагающим возражений (явный признак ментальной манипуляции): \n\n> — Что? Социализм: свободный труд\n> Свободно собравшихся людей.\n\nВ переводе на русский язык это означает: «Не твое дело, сопляк, отвали-ка отсюда подобру-поздорову, а то шибко ты умный».\n\nПриведенный выше отрывок — не единственное воспевание бесплатного труда на благо абстрактных, проживающих в неведомых далях «товарищей». Не менее известно советским школьникам было стихотворение «Рассказ Хренова о Кузнецкстрое и о людях Кузнецка»:\n\n> По небу\n> тучи бегают,\n> дождями\n> сумрак сжат,\n> под старою\n> телегою\n> рабочие лежат.\n> И слышит\n> шепот гордый\n> вода\n> и под\n> и над:\n> «Через четыре\n> года\n> здесь\n> будет\n> город-сад!»\n\nОпять «под старою телегою», опять в ненастную погоду… Товарищи рабочие, если вы так будете относиться к своему здоровью, «город-сад», может, и появится, но жить в нем будете не вы, и даже не ваши дети, потому что, во-первых, вам некуда привести невесту (семейная жизнь под старой телегой ее, боюсь, не устроит), во-вторых, вы можете от такого режима труда утратить способность к деторождению, чего, возможно, от вас и добиваются.\n\n***\n\nНа днях я перелистывал сборник зарубежной поэзии XX в. и познакомился с творчеством некоего [Хуго Хупперта (1902-1982)](https://w.wiki/Gde5). Этот литератор был коммунистом, но даже Википедия не скрывает, что скорее его можно было бы назвать карьеристом. Родился Хуго в семье австрийского государственного служащего, с ранних лет увлекался марксизмом, вступил в Австрийскую коммунистическую партию и в молодости даже ненадолго попал в тюрьму. Его дальнейшая жизнь по большей части была связана с СССР, куда он перебрался в 1928 г. Оказавшись в Москве, он принимал участие в издании собрания сочинений Маркса и Энгельса, изучал литературу в московском Институте красной профессуры, много путешествовал по Стране Советов, познакомился с Горьким и Маяковским, стал переводить их произведения на немецкий язык.\n\nВ конце 1930-х, когда «сталинские соколы» трепали не только отечественных уклонистов всех мастей, но и коминтерновцев, Хуго Хупперт уцелел, возможно потому, что сам стал доносчиком. По крайней мере его в этом обвиняли и товарищи по австрийской компартии, и коллеги по перу. Правда, НКВД в 1939 г. арестовало и самого писателя, но уже через два года он вышел на свободу, а в 1944 г. стал секретарем одного из самых влиятельных в тогдашнем СССР писателей — Ильи Эренбурга, что предполагало защиту и устойчивый доход.\n\nЧленство в коммунистической партии не мешало Хуго поддерживать связи с буржуазной родиной. После войны он подолгу жил в Австрии и умудрился даже стать членом ПЕН-клуба, откуда его, правда, исключили за поддержку вторжения СССР в Венгрию. В 1977 писатель получил Австрийский почётный знак «За науку и искусство». Умер в Вене, прожив 80 лет.\n\nНе знаю как кому, а мне биография этого поэта показалась малосимпатичной, сильно попахивающей даже не карьеризмом, а конформизмом, что плохо стыкуется с пролетарскими традициями классовой борьбы. Хуго Хупперт, в частности, «делал бизнес» на прославляющих трудовой героизм произведениях Маяковского. Например, перевод вышепроцитированного отрывка про субботник был положен на музыку и превращен в ГДР в [патриотическую песню](http://sovmusic.ru/text.php?fname=subbotn1):\n\n> Hart ist der Winter.\n> Die Kälte ist groß.\n> Am Leib unsre Blusen,\n> die schweißigen.\n> Wir Kommunisten\n> Stapeln den Stoß\n> Holz\n> am Subbotnik,\n> am fleißigen.\n\nВот обратный перевод текста этой песни с немецкого на русский:\n\n> Зима сурова.\n> Мороз силен.\n> На теле у нас рубашки,\n> потные.\n> Мы, коммунисты,\n> укладываем штабеля\n> заготовленных дров,\n> на субботнике,\n> усердно.\n> \n> И этот пот,\n> его никакое приказание не требует;\n> мы охотно жертвуем его\n> и гордо:\n> в наши вагоны,\n> на наших железнодорожных путях\n> мы грузим\n> наш\n> лес.\n> \n> Работа тяжела,\n> работа быстро\n> изматывающая –\n> и полностью безвозмездная.\n> Но мы работаем\n> и выполняем здесь\n> дело\n> гуманное\n> и очень земное.\n> \n> Грузить дрова\n> в составы торопимся,\n> чтобы еще сегодня\n> транспортом пошло:\n> через наши степи\n> они понесут наши (дрова)\n> в каждую\n> замерзающую\n> местность.\n\nДух Маяковского из стихотворения при таком переводе полностью выветрился. Откровенно говоря, окончательно проклясть этого некогда любимого поэта как лицемера, продавшегося большевикам и отступившегося от своего юношеского бунтарства, мне мешает его здоровый цинизм. В агитках Маяковского всегда можно найти какую-нибудь зацепку, намекающую: «Да, написал ради заработка и карьеры, но и ты, читатель, не будь простофилей, не верь большевистской пропаганде, думай своей головой, что может быть, а чего не может». В данном случае таким намеком являются как раз последние строки, «Дяденьки что вы делаете тут…». Перевод же Хуго Хупперта представляет собой совершенно кастрированный текст, годный лишь для мультиков про каких-нибудь трудолюбивых гномиков или муравьишек, которые любят дружно трудиться для всеобщей пользы. Чем они питаются и где ночуют — нам не показывают, но сколько бы раз мы не посмотрели такой мультик, они с неизменно бодрым видом будут петь о том, что совместный труд облагораживает и что добросовестно работать на благо общества — это и есть цель существования (пример — серия про слюрм из «Футурамы»). Рабочие же, обитавшие в советских реалиях, были озабочены совсем другими вопросами, что лучше всего отражено в поэме В. Ерофеева «Москва-Петушки».\n\nПохоже, что кроме как варить питательный супчик из стихов Маяковского, литератор Хуго Хупперт ничего не умел. Когда он попытался написать что-то своё, все равно получился гибрид из «Хорошо» и кузбасского «Рассказа Хренова»:\n\n> БРИГАДА ДВАДЦАТЬ ПЕРВОГО ЯНВАРЯ\n> \n> *Кузбасская баллада*\n> \n> Вечером в бараке бригадир сказал,\n> Прижавшись к печке спиной:\n> «Завтра — день памяти Ленина,\n> Завтра у нас выходной».\n> Ночь была черна, как базальт.\n> Тверд мороз, как гранит.\n> А в бараке — сало и чай,\n> Лопаты и динамит.\n> Люди бурили, долбили, скребли,\n> Проклятый грунт был острей стекла.\n> Тоскуя по снегу, стыла земля.\n> Работа была, как грунт, тяжела.\n> Завтра — памяти Ленина день.\n> Передышка завтра, привал.\n> «Эй, бригадир, расскажи-ка нам,\n> Что ты в тот год повидал»·\n> «Нас, красноармейцев, из Петрограда\n> Прислали в Москву, в почетный караул.\n> Выходим ночью из вагона — видим:\n> Мороз-то уже к сорока шагнул.\n> Дома на улицах заиндевели,\n> Словно изъедены ржавчиной седой...\n> А еще страшней, чем мороз, чем ветер,\n> Великая скорбь над Москвой...\n> Мне не забыть детей постаревших,\n> Взрослых, что плачут по-детски, навзрыд.\n> Улицы стонут, стонут площади,\n> Камень слезой застывшей облит.\n> Гроб Ильича Москва обнимает,\n> Кострами греет, как мать нежна.\n> Как сегодня, вижу: идут и идут\n> Народы и племена.\n> Скорбное солнце в морозной дымке\n> Кажется не солнцем — луной.\n> Руки жжет горячей огня\n> Винтовки металл ледяной.\n> Поплыл над домами плач сирен.\n> Паровозы — в клубах дыма и пара.\n> Ударили пушки. Люди несли\n> Ленина вокруг земного шара.\n> Весь мир на Красную площадь пришел,\n> С вождем прощался народ.\n> Видите — у меня на партийном билете\n> Двадцать четвертый год...»\n> Люди смотрели на партийный билет\n> Своего бригадира. И в полумраке\n> До полуночи о Ленине шел разговор\n> В рабочем бараке.\n> А двадцать первого января,\n> Утром, в морозный туман,\n> Бригада лопаты взяла\n> И пошла в котлован.\n> Был этот день торжеством труда.\n> Сорокаградусный злился мороз.\n> Копали, взрывали, бурили, скребли.\n> Котлован на глазах рос.\n> «Цемент привезут — послезавтра фундамент\n> Класть начинаем,— бригадир кричал,—\n> Чтоб через год дала металл\n> Домна имени Ильича!»\n\nОпять прославляется работа на 40-градусном морозе и проживание в бараках во имя очень странных с точки зрения психически здорового человека целей: если, мол, люди в 1924 г. выстаивали в лютом холоде многочасовые очереди к гробу Ильича, то и мы сможем работать при аномально низкой температуре, вопреки нормам техники безопасности и технологии. А ведь заливка бетона в мороз возможна только при использовании специальных добавок и/или прогрева. Без таких мер бетонирование допускается только при температуре воздуха не ниже +5°C, и то с оговорками. Замерзание бетона в процессе твердения приводит к разрушению его структуры, снижению прочности и появлению трещин. Вряд ли вышеупомянутые труженики были в состоянии обеспечить требуемые технологические условия, так что своим «энтузазизмом» они еще и материал загубили.\n\nРассуждения про Хуго Хупперта я привел здесь не для того, чтобы подчеркнуть абсурдность труда, основанного на голом энтузиазме, а чтобы показать насколько разлагающе действует фальшивая идеология на культуру. Маяковскому героизация послереволюционной разрухи в какой-то степени простительна, поскольку он сам это пережил или, по крайней мере, видел собственными глазами. В той же поэме «Хорошо!» после знаменитых строчек про «две морковинки» он пишет:\n\n> Можно\n> забыть,\n> где и когда\n> пузы растил\n> и зобы,\n> но землю,\n> с которой\n> вдвоём голодал, —\n> нельзя\n> никогда\n> забыть!\n\nХуго Хупперт, в отличие от Маяковского, просто функционер от литературы, он трудных послереволюционных времен не застал. Ему сказали, что в советской системе ценностей успешен тот, кто пишет о трудовом героизме — он и старается усердно это исполнять, не взирая на то, что в нормальных условиях в 40-градусный мороз не только ни один рабочий по доброй воле заливать бетон не выйдет, но и ни один ответственный начальник этого не допустит, \u003Cdel>чтобы не быть расстрелянным за вредительство\u003C/del>.\n\nЧто касается котлована, который так старательно бетонируют герои стихотворения, то его участь хорошо показал Андрей Платонов в романе, который так и называется — «Котлован». Там персонажи, героически выкопав большую яму и загубив при этом множество жизней, в конце недоумевают: а зачем они это сделали? Ведь из этого котлована должен по плану вырасти могучий завод-гигант, а рядом с ним — великолепный город-сад, но ни возводить стены, ни изготавливать станки эти землекопы не умеют. Они могут только рыть ямы. Реалии сталинской индустриализации прояснили этот вопрос: оказывается, на базе выкопанных русскими чернорабочими котлованов изначально предполагалось возводить цеха, спроектированные американской фирмой Кана, а в них устанавливать купленные в Америке же станки. О том, что изготовленная продукция тоже пойдет, скорее всего, на погашение американских кредитов, землекопам, видимо, ничего не сообщили. Они были просто расходным материалом в чужой игре. Именно поэтому не заморачивались с их кормежкой и жильем. Зачем? Все равно подохнут. Однако их не обманули, пообещав, что в будущем народ будет жить лучше, правда, не уточнили какой именно.\n\n***\n\nЕсть поговорка: «В голодном состоянии человек работать не может, в сытом — не хочет». Разница между государствами цивилизованными и социалистическими в том, что первые стремятся заставить работать сытого человека, вторые — голодного. Заставить работать сытого человека не просто, но решить эту задачу — значит и выполнить работу, и сохранить генофонд. Заставить работать голодного, вроде бы, проще, нужны лишь карательные органы, но результат выйдет противоположный: будут загублены и человек, и работа. Это уж кто к чему стремится. Иногда «одноразовые люди» дают такой экономический эффект, что власть предержащие просто не могут удержаться от соблазна. Как пел один иноагент, «Каждый раз, когда мне говорят, что мы — вместе, я помню — больше всего денег приносит «груз 200», и к «прогрессивному» социалистическому государству это относится не в меньшей мере, чем к «империалистическим хищникам».\n\n"],"uses":{"params":["slug"]}}]}
