{"type":"data","nodes":[null,null,{"type":"data","data":[{"raw":1},"# Индус, три, Али, за\n\nУ героини романа «12 стульев» Зоси Синицкой, в которую был влюблен Остап Бендер, был дед, специалист по составлению газетных загадок, который старался использовать в своих работах новомодные слова. Пытаясь зашифровать слово «индустриализация», он написал такой ребус:\n\n> Мой первый слог сидит в чалме,\n> Он на Востоке быть обязан.\n> Второй же слог известен мне,\n> Он с цифрою как будто связан.\n> В чалме сидит и третий слог,\n> Живет он тоже на Востоке.\n> Четвертый слог поможет бог\n> Узнать, что это есть предлог.\n\nА вот с окончанием «ция» старик так и не справился. По крайней мере, авторы законченный ребус не приводят. Думается, одной из причин этой неудачной «индустриализации» стало то, что в ней участвовало слишком много носителей чалмы. На Востоке, как известно, предпочитают неторопливое течение жизни, а залповое строительство множества промышленных объектов, в том числе гигантских — дело нервное, хлопотное, можно даже сказать суетное. В общем, индустриализация лучше получается у жителей Запада, что нисколько не умаляет высокие моральные качества и мудрость обитателей Индии, Китая, стран Магриба и прочих достойнейших стран.\n\nВпрочем, постойте… В СССР индустриализацией занимались как раз люди, скажем так, гораздо более восточные, чем те, кто строил заводы и железные дороги при Романовых. Не британец Хьюз или немец фон Мекк, а осетин Джугашвили, грузин Орджоникидзе, азербайджанец Нариманов, армянин Микоян, а уж евреев и не сосчитать. И ведь получилось у этой интернациональной команды за считанные годы вывести страну на первые места по добыче нефти, угля, в металлургии. Псевдоним товарища Кобы как будто свидетельствует не только о его стойкости в революционной борьбе, но и о нацеленности на советские успехи в тяжелой промышленности. Писатель Юз Алешковский даже зарифмовал это наблюдение:\n\n> Живите ж тыщу лет, товарищ Сталин!\n> И как бы трудно не было б здесь мне,\n> Я знаю, будет много чугуна и стали\n> На душу населения в стране!\n\nМало того, что жители освобожденного Востока утерли нос надменным европейцам в том, в чем, казалось бы, те были сильны — в промышленном развитии, так советскую индустриализацию еще и возглавили люди фактически без образования. Закончил хоть какое-то учебное заведение лишь один из них — Серго Орджоникидзе. \n\n\n======\n\nОднажды отец, возвращаясь с работы, увидел знакомую новенькую машину, а вокруг неё — толпу. И спор услышал. Громкий, горячий. Кто-то спорил, что вовсе не наша эта машина — амери­канская. У нас таких делать пока не умеют. Только номер московский поставили. Молодой водитель даже охрип от волнения — так старался доказать, что эта машина вся, до последнего винтика, сделана его товарищами.\n\n— Да ты на ней и ездить не умеешь , — сказал один че­ловек. — Вон остановился, а теперь сдвинуться с места не можешь.\n\nА водитель, хоть и спорит, а сам, как ни старается,— ни вперёд, ни назад.\n\n"],"uses":{"params":["slug"]}}]}
