{"type":"data","nodes":[null,null,{"type":"data","data":[{"raw":1},"# Хотят ли русские в марксизм?\n\nПст… Пацанчик… Да, да, вот ты, родившийся в 90-е или даже позже и не заставший Советский Союз с его всепроникающей идеологической  пропагандой. Не хочешь немного марксизма? Товар знатный, ядреный. Одна его щепотка превращает банду уголовников, совершивших преступления глобального масштаба в мягких и пушистых благодетелей, радетелей за всеобщее счастье. \n\nВозьмем для сравнения банду Гитлера, проклятия на которую детей приучают сыпать чуть ли не с детского сада. Вот уж, спору нет, уголовники так уголовники. Миллионы людей истребили за здорово живешь, точнее за нездорово живешь: форма черепа не подходящая, занимаешься дегенеративными искусствами и науками, предаешься половым извращениям, а то и просто инвалид кособокий какой-то. Стало быть самое место тебе в газенвагене или на крайний случай в каменоломнях при концлагере, несмотря на имеющиеся мелкие заслуги.\n\nСовсем другое дело — большевизм, хотя деяния, вроде, все те же самые — и концлагеря, и даже газенвагены (ездили, говорят, по Москве в годы репрессий такие автобусы без окон, в которых выхлопная труба имела выход в пассажирский салон; пока бедолаг до Коммунарки везут ­— глядишь, и расстреливать уже никого не надо). Целенаправленное истребление огромных групп людей роднит германский фашизм и советский большевизм, но есть нюанс: немецкие изверги руководствовались ультрареакционной расовой теорией, а большевики — передовым учением Маркса и Энгельса, творчески развитого Лениным и Сталиным. Так вот я и говорю: не пора ли разобраться с тем, что это за марксизм такой, который выписывает всем желающим лицензии на истребление миллионов людей? \n\nКто я такой, чтобы предлагать свои услуги по разъяснению? Обычный бывший советский гражданин, заставший СССР в сознательном возрасте. В те времена знать основы марксизма-ленинизма обязан был каждый, а тот, кто более-менее разобрался, обязан помочь отстающим. Вот я и руководствуюсь этой традицией, поскольку со времен крушения СССР выросло уже 2-3 поколения, не заставших насильственного вдалбливания марксизма. Про Страну Советов они знают от своих родителей только то, что там был вкуснющий пломбир по 20 копеек, да что советские граждане чувствовали «уверенность в завтрашнем дне». Что-то я не наблюдаю среди молодежи сколь-нибудь обширной популяции, кому «предки» передали бы знания о «передовом учении», на основе которого был построен СССР. А я вам сейчас расскажу, благо уроки истории КПСС не прогуливал, все работы классиков добросовестно конспектировал и политинформаций почти не пропускал. Такой вот добросовестный человек, что в этом плохого? Только вот стали меня с годами терзать смутные сомнения… Короче, слушайте, товарищи потомки.\n\n***\n\nПерво-напрево запомните то, что нам в СССР долдонили в первых же параграфах учебников по марксизму-ленинизму. Учение это возникло не на пустом месте, а наследует магистральным течениям европейской мысли. Три источника марксизма суть:\n\n1. немецкая классическая философия;\n2. английская политэкономия;\n3. французский утопический социализм.\n\nПо этим пунктам и начнем последовательно разбираться.\n\n## Гегель против Маркса\n\nКарл Маркс, родившийся в Германии в 1818 г., в годы учебы в университете, конечно же, не мог не испытать влияния своего старшего современника [Г.В.Ф. Гегеля](https://w.wiki/62ti), оказавшего гигантское влияние на философию не только своего времени, но и на мыслителей всего следующего, XX в. Вообще, масштабно мыслящих людей в XIX в. было немало. Кто Суэцким каналом Средиземное и Красное моря решил соединить (а потом еще Панамским два океана), кто Северо-западный проход обнаружить, кто трансатлантический кабель протянуть, кто самый большой небоскреб возвести и т.д. Марксу все это казалось детскими игрушками, он стремился не просто разработать всеохватывающую систему взглядов, но и воплотить ее на практике «в мировом масштабе». Это словосочетание — из советского анекдота:\n\n> Прибегает [Петька к Василь Иванычу](https://www.youtube.com/watch?v=optUV57U388) и говорит:\n>\n> – Василь Иваныч, ты ведро водки можешь выпить?\n>\n> – Могу, Петька.\n>\n> – А озеро?\n> \n> – И озеро.\n> \n> – А вот так, чтобы… в мировом масштабе?\n>\n> Василь Иваныч подумал, и говорит:\n>\n> – Нет, Петька, в мировом масштабе не могу… Огурцов мне не хватит.\n\nТак вот, Марксу огурцов хватило! Он почему-то решил, что именно в его голове родился план, который, учтя все ошибки заплутавшего в теоретических дебрях человечества, позволит построить такое общество, в котором не будет таких социальных язв, как эксплуатация человека человеком, насилие, войны, преступность. Правда, для достижения этой цели, как выяснилось, придется, все-таки, применить насилие, устроить войны и даже пойти на некоторые правонарушения, но вот в самый последний-препоследний разочек, честно-честно. В общем, «надо будет немного потерпеть», зато потом те, кто уцелеет, заживут так, что предки, если бы им довелось восстать из могил, просто обзавидовались бы. Маркс решил, таким образом, превратить невинное увлечение немецких интеллектуалов — философию, мыслительные упражнения — в политтехнологию, руководство к действию. Как он до этого докатился? Тут действительно без Гегеля, и поллитровки с некоторым количеством соленых огурцов не разобраться.\n\nВышеупомянутый философ Гегель разработал собственную диалектику — науку о развитии, базировавшуюся на достижениях Канта и более ранних предшественников. Нет ничего более безобидного. Гегель напоминает мне Гусеницу из «Алисы в Стрене Чудес», которая возлежит себе мирно на грибе, курит трубку и, по сути дела, галлюцинирует, что не мешает ей изредка давать дельные советы заглавной героине. Разве мог Гегель представить, в какую адскую машину превратят марксисты его рефлексии? Впрочем, Маркс с Энгельсом и не скрывали, что перевернули учение Гегеля с «ног на голову».\n\nПонять диалектику Гегеля пытался, наверно, каждый, кто интересовался марксизмом, но вряд ли у многих хватило терпения продраться дальше первых 30 страниц. Чтение не из легких, но суть уловить можно. Гегель противопоставляет свое учение метафизике, методу познания, когда различные факты раскладываются на элементарные утверждения, такие как «рыбы живут в воде». Из них делаются некоторые наблюдения и выводы, например, «кроты не едят рыб, ведь они живут под землей, а рыбы в воде». Из таких рациональных ошметков создаются корпуса знаний, называемые схоластикой, т.е. освоить их можно только став частью какой-то школы, где много лет тебя будут заставлять выучивать наизусть разные наборы таких фактов, и убеждать, что все, что не укладывается в такие схемы — ересь и невежество. Одну из наиболее развернутых метафизических систем создал Аристотель, да так удачно, что даже в Средние века ее придерживались в почти неизменном виде.\n\nНемецких философов конца XVIII начала XIX в., таких, как Кант и Гегель, такой порядок перестал устраивать. У них на глазах происходили удивительные изменения в общественной жизни, технологиях, быту, и они стали приходить к выводу, что гораздо адекватнее представлять себе мироздание не как нагромождение застывших, плохо связанных друг с другом фактов, а как взаимодействующие, развивающиеся вещи. Например, в метафизике вполне допустимо считать гусеницу и бабочку разными существами, но диалектика делает акцент на том, что гусеница превращается в бабочку, цветок — в плод и т.п. В общем, на первый взгляд, довольно нехитрые наблюдения, доступные даже простолюдину, да и в философии мысль «Все течет, все меняется» известна с античных времен, но Гегелю и его последователям  хотелось создать компактную систему взглядов, достаточную для описания как можно более широкого круга явлений реального мира. Их интересовали общие законы развития наблюдаемых явлений.\n\nЧитать Гегеля с непривычки, как уже было сказано, — мучение да и только. Вот фрагмент на вскидку:\n\n> Поскольку же внутри-себя-бытие есть небытие инобытия, которое в нем содержится, но вместе с тем, как сущее, отлично от него, постольку само нечто есть отрицание, прекращение в нем некоторого другого; оно положено, как относящееся к нему отрицательно и тем самым сохраняющее себя; это другое, внутри-себя-бытие данного нечто, как отрицание отрицания, есть его в-себе-бытие, и вместе с тем это снятие есть в нем как простое отрицание, а именно как отрицание им внешнего ему другого нечто.\n\nМожет, это вообще какое-то несвязное камлание или даже бред шизофреника? Нет, потому что Гегель оставил после себя обширное философское наследие и во всех его книгах повторяются в разных вариациях плюс-минус одни и те же мысли, в отличие от бреда шизофреника, который не помнит, что говорил 15 минут назад. Философия Гегеля чем-то похожа на музыку Баха, который тоже умел, оттолкнувшись от простой мелодии, развить обширное произведение, в котором, однако, всегда можно уловить мотив, из которого оно проистекает. Как и музыку Баха, произведения Гегеля не освоить без некоторой подготовки, без повторных прочтений, в общем, без существенных интеллектуальных усилий. Это вам не вальсы Иоганна Штрауса и не ницшеанские истерики.\n\nРешив свести свою философскую систему к как можно более узкому, но при этом достаточному кругу понятий, Гегель понимал, что и сами они должны проистекать одно из другого, иначе опять получится метафизика, схоластика, где взаимосвязь между понятиями не обязательна. Тщательно отфильтровав философские категории, он оставил «качество», к которому тяготеют такие понятия, как «ничто», «отрицание», «характер», «граница». Затем он рассматривает «количество», которое неразрывно связано с качеством и т.д. Все это не просто преподносится как аксиомы, а взаимоувязано, показано в развитии, взаимопереходых друг в друга.\n\nПоскольку целью этого текста не является разъяснение философии Гегеля, буду закругляться и сделаю вывод: диалектика Гегеля — интеллектуальный деликатес, доступный немногим и уж совсем непригодный для того, чтобы стать «философией масс». Споры о том, насколько она обоснованна и ценна, не прекращаются до сих пор. Один специалист, Н. Гартман, дажевыразился так:\n\n> …в диалектике есть что-то тёмное, непрояснённое, загадочное. Тех, кто были в ней сильны, во все времена было совсем немного, это были единицы. В древности — три или четыре головы, способных к умозрению. В Новое время во всяком случае не больше — по крайней мере таких, которые создали что-нибудь заметное… Определённо существует нечто вроде диалектического дара, который можно развить, но которому нельзя научиться. Примечательно, что и сами диалектически одарённые головы не раскрывают тайну диалектики. Они владеют и пользуются методом, но передать то, как они это делают, они не могут.\n\nВпрочем, сам Гегель утверждал как раз обратное:\n\n> Без этого развития \u003Cкоторое изучает гегелевская диалектика> наука лишена общепонятности и кажется находящейся в **эзотерическом владении нескольких отдельных лиц**; — в эзотерическом владении: ибо она имеется налицо всего лишь в своем понятии или налицо имеется лишь ее «внутреннее»; — нескольких отдельных лиц: ибо ее неразработанность делает ее наличное бытие единичным. Лишь то, что вполне определено, есть в то же время экзотерическое, понятное и **годное для того, чтобы быть изученным и стать достоянием каждого**.\n\nТем не менее, интеллектуальная деградация, имевшее место в последние десятилетия, сильно сужает круг лиц, которые могли бы свободно ориентироваться в учении Гегеля. Я, например, себя к таковым не отношу. Философ по этому поводу не расстраивался, никого в свои дебри на аркане не тянул и считал, что всему свое время. Он хотя и выражал сожаление по поводу извилистости пути прогресса, но естественный ход вещей нарушить не стремился, предпочитая оставаться наблюдателем:\n\n> Когда мы наблюдаем эту игру страстей и видим последствия их неистовства, неблагоразумия, примешивающегося не только к ним, но и главным образом даже к благим намерениям, к правильным целям; когда мы видим происходящие благодаря этому бедствия, зло, гибель процветавших государств, созданных человеческим духом, мы можем лишь чувствовать глубокую печаль по поводу этого непостоянства, а так как эта гибель не только является делом природы, но и вызвана волей человека, то в конце концов подобное зрелище нас морально огорчает и возмущает нашу добрую душу, если у нас таковая имеется. Не впадая в риторическое преувеличение, лишь верно устанавливая, какие бедствия претерпели славнейшие народы и государства и отдельные добродетельные лица, можно нарисовать ужаснейшую картину этих результатов, которая еще более усилит наше чувство глубочайшей, беспомощной скорби и которой нельзя противопоставить ничего примиряющего.\n>\n> Возможность преодолеть это чувство или освободиться от него дает нам разве только та мысль, что ведь это уже произошло, такова судьба, этого нельзя изменить, а затем, избавляясь от тоски, которую могла бы навести на нас эта грустная мысль, мы опять возвращаемся к нашему чувству жизни, к нашим текущим целям и интересам, словом, вновь предаемся эгоизму, который, находясь в безопасности на спокойном берегу, наслаждается открывающимся перед ним далеким видом груды развалин. Но и тогда, когда мы смотрим на историю как на такую бойню, на которой приносятся в жертву счастье народов, государственная мудрость и индивидуальные добродетели, то пред мыслью необходимо возникает вопрос: для кого, для какой конечной цели были принесены эти чудовищнейшие жертвы?\n\nЭх, герр Георг… Знали бы вы, какой «питательный супчик» сварят из вашего учения через 100 лет после вашей смерти некоторые ваши, с позволения сказать, «последователи»…\n\nВернемся к Марксу, во взглядах которого в связи с только что сказанным обнаруживается первый крупный подвох. Сторонники гегелевской диалектики могут сколь угодно долго предаваться своему любимому способу философствования, но если они станут применять его на практике, да еще и в мировом масштабе, то не будет ли это уязвимостью для человечества? То есть если всем нам повезло, и нашими современниками являются гении, которым законы диалектики подвластны в полном объеме, то все хорошо, сообщество процветает благодаря мудрым решениям таких вождей. Но что делать в периоды, когда не родилось ни одного человека наделенного даром диалектики или если за управление обществом с помощью диалектики берется тот, кто понял ее не до конца, или понял неправильно? Погружаться в средневековый хаос? Заметьте, что этот вопрос не имеет отношения к тому, насколько гегельянство и его производные вообще истинны применительно к практике и действительно ли оно является высшей точкой развития человеческой мысли, каковой считает это философское направление Маркс. Хотим ли мы ставить в зависимость от наличия в обществе знатоков диалектики стабильность общества? Не является ли ожидание редких людей, наделенных «даром диалектики» таким же иррациональным институтом, как вера в могущество шаманов, жрецов. Гегель-то здесь вне подозрений: ему просто нравилось проводить мыслительные упражнения и эксперименты, ему, в общем-то, было наплевать, как отнесутся к его учению «массы», а вот те, кто вдруг решил, что с помощью диалектики можно управлять реальностью наломали дров…\n\n***\n\nФилософия Гегеля формировалась в тесной связи с бурным развитием науки и техники, характерным для первых десятилетий XIX в. Например, давно известный закон сохранения массы в ее свете уже не выглядел чем-то эмпирическим. Вещи не просто появляются, развиваются и исчезают, они  переходят в новые состояния, превращаются друг в друга, дают жизнь друг другу. С гегелевской диалектикой неплохо согласуются такие открытия той эпохи, как теория эволюции Дарвина, периодическая система химических элементов и т.п. Все бы хорошо, но Гегель решил применить свою философию и к общественному развитию. Считается, что теорию общественно-экономических формаций с ее первобытно-общинным строем, рабовладением, феодализмом, капитализмом и грядущим социализмом придумали Маркс с Энгельсом, но что-то похожее мы находим уже у Гегеля:\n\n* Восточный мир;\n* Греческий мир;\n* Римский мир;\n* Христианство;\n* Византийская империя;\n* Магометанство;\n* Германский мир;\n* Реформация;\n* Просвещение и революция.\n\nК тому же деление истории по Марксу оказалось гораздо менее адекватным. То, что греческий мир и римский мир он «упаковал» в рабовладельческую формацию, еще как-то соответствовало фактам, но в XIX в. бурно развивалась археология и связанные с ней науки о древневосточных обществах. Оказалось, что их не получается причислить ни к рабовладельческим, ни к феодальным. Когда игнорировать накопившиеся по этому поводу данные стало уже невозможно, Марксу с Энгельсом задним числом пришлось придумывать «азиатский способ производства» для древних Египта, Персии, Ассирии, Вавилонии, аккадцев, шумеров, хеттов. По мере открытия археологами и историками других забытых цивилизаций Америки и Африки, количество государств, не укладывавшихся в прокрустово ложе «рабовладение — феодализм — капитализм — социализм» продолжало увеличиваться.  А тут еще социал-демократы из России пишут, что никак не могут разобраться, когда здесь кончился феодализм и начался капитализм, и почему у русских практически не было рабовладельческого строя, и как относиться к местной крестьянской общине, представляющей собой готовый коммунизм и которая ни в какие рамки общественно-экономических формаций не вписывается, но является образом жизни для десятков миллионов человек. \n\nВ общем, марксово видение истории трещало по швам чуть ли не с момента основания. Оказалось, что он описал лишь частный случай, характерный для Европы, да и то скорее для Западной. И вот на этом-то на глазах разваливающемся фундаменте большевики решили строить «светлое будущее» для 150 миллионов человек, планируя со временем распространить свои «достижения» на весь мир.\n\n***\n\nЧто же случилось, почему безобидное философское учение Гегеля превратилось в идеологию, призывающую истреблять миллионы людей? Приглядимся еще раз к гегельянской и марксистской схемам деления истории человечества на этапы. Бросается в глаза, что у Гегеля в отдельные ветви развития выделены «христианство», «магометанство», «германский мир». У Маркса такого нет, и это не дело вкуса. Гегель был идеалистом, он рассматривал развитие идей, и дорассматривался до того, что пришел к мыслям о существовании, упрощенно говоря, некоего глобального замысла, частью которого является и окружающая нас природа, и человечество. И это, скажем так, сверхъестественное существо, создает внутри себя все более и более совершенные идеи. Кстати, самым совершенным Гегель считал общество, в котором жил сам, т.е. Прусское королевство, абсолютную монархию, которой честно служил в качестве университетского профессора. Ни о каких революциях он не помышлял, хотя те, которые уже случились, анализировал. Они вполне укладывались в его систему взглядов.\n\nМаркс (родился в 1818 г.) считал себя последователем Гегеля (умер в 1831 г.), хотя их жизненные пути в силу разницы в возрасте не пересекались. Гегельянство долгие годы оставалось влиятельным и после смерти своего основателя и повлияло, помимо марксизма, почти на все важные философские европейские течения, вплоть до экзистенциализма. Не быть гегельянцем в середине XIX в. было просто неприлично, так что никакой особой заслуги Маркса в том, что он положил это учение в основу своих философских взглядов нет, а вот дальше начинается «художественная самодеятельность». Если Гегель, попросту говоря, верил в Бога и стремился разгадать правила, по которым развивается замысел верховного существа, то Маркс, похоже, поместил бога внутрь себя. Вполне простительное в молодости заблуждение, но парень взялся за дело всерьез. Эта логика заставляет поверившего в такое сделать следующий шаг: если бог внутри меня, то снаружи меня бога нет, но ведь органы чувств сигнализируют, что вне меня что-то происходит, значит там что-то существует, причем что-то меняющееся, бурлящее. Просто так, рандомно там что-то клокочет или по каким-то правилам? По правилам, конечно, и эти правила хорошо описываются философией Гегеля! Так значит старик все перепутал, не Высший разум развивает свои идеи, а материя развивается по неким правилам, и если высший разум находится теперь не непонятно в каких бесконечностях, а прямо здесь, внутри «моего» мозга (как высшей формы материи), то значит я могу, зная самые главные законы природы (переход количества в качество, отрицание отрицания и т.д.) управлять материей. Заметьте, я не утверждаю, что Маркс возомнил себя Богом. Он просто отказался от идеи «внешнего Бога». Видимо, поступать по собственному произволу ему нравилось больше, чем согласовывать свои поступки с невесть откуда взявшимися «заповедями». Может, он руководствовался чем-то еще, это не важно. Важно то, что он скрестил гегелевскую диалектику с **материализмом**.\n\n***\n\nЧитая книги, написанные в XIX в. мыслителями-немарксистами, я обратил внимание на то, что слово «материализм» там если и употребляется, то с негативной окраской. Если нужно указать на внешние обстоятельства, образованные люди предпочитали использовать термин «реальность», и, соответственно, «реализм». Материализм для них был именно отказом от каких-то общепринятых, внешних норм. \n\nДумаю, для людей некоторых профессий «частичный материализм» не только желателен, но и необходим. Например, инженер, проектирующий крупный железнодорожный мост, на службе просто обязан быть материалистом. Если успех порученной ему стройки он предоставит «воле Божьей», может быть очень много жертв, и отвечать перед правительственной комиссией будет инженер-разгильдяй, а не Всевышний. Однако возвращаясь после службы домой, дореволюционный инженер, как правило, усердно молился, ходил когда положено в церковь, радостно отмечал Рождество, Пасху, Троицу и другие религиозные праздники. Ни о каких попытках «преобразовать общество», наподобие того, как перестраивают обветшалые здания, хороший инженер помышлять не будет, потому что видит разницу: металл, древесина, кирпич, бетон, из которых строят здания и сооружения, машины и механизмы — суть «неживая материя». Кирпич, гвоздь, доска, рельс ну страдают, от того, что их неудачно применили, хотя хороший мастер пожалеет даже неудачно распиленную доску или попавший в сучок и погнувшийся гвоздь, и не только потому, что они «денег стоят». Чтобы портить в процессе создания рукотворных объектов поменьше материалов, инженер прибегает к расчетам. Зная свойства веществ и сил, закономерности, в соответствии с которыми они существуют (в том числе физику, высшую математику, химию), он заранее может спроектировать, какой максимальной длины может быть стальная балка для моста, какой толщины бетонный фундамент, с какой точностью и из каких металлов нужно выточить поршень и цилиндр для двигателя внутреннего сгорания, какого диаметра выбрать болты для соединения деталей, какую допустимую температуру заложить для огнеупорных материалов мартеновской печи и т.п. В расчеты могут вкрасться ошибки, да и реальная жизнь может внести свои коррективы. Например, трактор, хорошо зарекомендовавший себя в климате американского штата Айова может за пару часов выйти из строя в условиях Вологодской области, поэтому расчетов недостаточно, нужно провести еще и испытания получившегося изделия, и только после их успеха передать его, как говорили в СССР, «в народное хозяйство».\n\nРезюмируя предыдущий абзац можно сказать, что **труд хорошего инженера предотвращает множество человеческих страданий, и уж тем более жертв**, поэтому если спросить его: а нельзя ли и все общество вот так же спроектировать да построить «начисто», чтобы не было в нем паразитов, преступников, насилия, эксплуатации, добросовестный инженер скажет: «Ни в коем случае!» И не потому, что он  неисправимый консерватор и мракобес, а по чисто техническим причинам. Управлять некоторыми видами так называемой «материи» люди научились столетия назад. Например, свойства железа и его сплавов, из которого делают гвозди, рельсы, кастрюли, танки и прочие полезные и бесполезные предметы, давно уже прописаны в справочниках. Правила проектирования всевозможных механизмов еще в XIX в. сведены в учебники. Любой студент выпускного курса хорошего политеха спроектирует небольшой стальной мост или подъемный кран. Свойство железа хорошо изучены и, упрощенно говоря, неизменны, а вот свойства общества непредсказуемы даже в наши дни. Человек может управлять тем, что «проще» него, но уже система из двух человек сложнее, чем один человек, и, если он, конечно, не супермен, двое в большинстве случаев справятся с одним:\n\n> Плохо человеку, когда он один. \n> Горе одному, один не воин - \n> каждый дюжий ему господин, \n> и даже слабые, если двое…\n\nНу вот же, большевик, а дело говорит. Если один человек не может справиться даже с противостоящей ему небольшой бандой, как он в одиночку может спроектировать рецепт победы над «мировым злом», представляющим собой многомиллионный враждебный общественный класс?\n\n***\n\nКак говорится, «а вот один наш мальчик смог». Да, Карл Маркс и его последователи всерьез решили, что нащупали такой рецепт, собрав его, как чудовище Франкенштейна из немецкой классической философии, английской политэкономии и французского утопического социализма. Что жен они такого напридумывали?\n\nЗакончив университет, Карл Маркс, вместо того, чтобы делать научную карьеру, развивая гегелевскую диалектику или преподавать, решил, почему-то, бороться за права рабочих. В таких случаях вспоминается песня со словами Hey, Teacher, leave those kids alone! Почему одни и те же люди сначала называют рабочий класс «самым прогрессивным», и в следующем же абзаце утверждают, что ему нужна некая нянька, «коммунистическая партия», основанная какими-то особыми интеллектуалами из имущих классов? Да кто вы такие, чтобы понимать проблемы рабочего класса? За какими станками стояли? На каких стройках укладывали кирпичи? На каких лесоповалах заготавливали кругляк? На каких кораблях поднимали паруса? «Так вы же, рабочие, весь день в трудах, подумать вам некогда \u003Cdel>да и нечем\u003C/del>, так уж мы за вас, братцы, всю теоретическую часть выполним, растолкуем вам, как всеобщее счастье построить», — отвечают Маркс с сотоварищи.\n\nИ вот здесь самое время разоблачить пару-тройку марксистских мошеннических проделок. \n\n***\n\nВо-первых, подобно небезызвестному Василию Алибабаевичу, разбавлявшему бензин ослиной мочой, Маркс постоянно подмешивает в рабочие класс некие «секретные ингредиенты», получая совсем другой продукт — пролетариат. Он прекрасно знает исходное, античное значение этого слова — неимущий, не способный ни на что, кроме как плодить потомство, но упорно относит рабочих к этой категории. Во-первых, древнеримский пролетариат в корне отличался от свободного населения городов Нового времени. Бедствующие свободные римляне были членами свободной общины, господствующей в городе. Более удачливые, богатые и знатные сограждане выдавали им бесплатный провиант, чтобы не слишком голодали, развлекали зрелищами, позволяли участвовать в принятии некоторых политических решений, предоставляли какое-никакое жилье. Кстати, если уж за римским пролетариатом признавалась способность, производить потомство, значит не так уж эти люди были бедны. Содержать сколь-нибудь обширное семейство, как известно, — одна из самых затратных статей в человеческих расходах. На дорогостоящий предмет можно потратиться один раз, а кормить ораву детишек нужно каждый день, да еще и одевать, и воспитывать, и развлекать… \n\nЯ бы перевел античный термин «пролетариат» как «бедные родственники» и на этом распрощался бы с ним навсегда, как с фальшивым или, как минимум, неэффективным. Городская беднота да, существует, но ее состав настолько пестр и она так мало общего имеет с древнеримским пролетариатом, что проще вообще отказаться от этого термина, чем пытаться подогнать под действительность многостраничными оговорками.\n\nГородская беднота XIX в. отличалась от античного пролетариата тем, что не являлась по отношению к богатым и знатным обитателям европейских и американских городов Нового времени бедными родственниками. Во всех странах главным пополнением городского босячества были крестьяне, массово съезжавшиеся из перенаселенных деревень, особенно после отмены крепостного права. Именно для них, а не для опустившихся городских развратников и разорившихся дворян, открывали свои «гостеприимные» объятия заводы, фабрики, стройки, портовые доки и т.п. Крестьяне — люди трудолюбивые, выносливые, неприхотливые и… расчетливые. Да, они умеют жить в очень скромных бытовых условиях, но ниже себестоимости свою рабочую силу не продадут. Им нужно не только прокормить себя, но и привезти деньги в деревню, в семью, а до отмены крепостного права — еще и заплатить денежный оброк помещику. Так что утверждение Маркса о том, что капиталист дает наемному работнику денег ровно столько, чтобы он не умер с голоду и снова завтра пришел на работу, — либо лукавство, либо невежество. Инстинкт самосохранения не позволит человеку трудиться там, где труд не приносит какого-то ощутимого, обнадеживающего, побуждающего продолжать жить результата. Даже если по глупости кто-то и устроится на невыгодную работу, вся нервная система, а не только та ее часть, которая отвечает за рациональное мышление, взбунтуется, и такой работник через несколько недель безнадежных мучений уволится или сбежит.\n\nКапиталист прекрасно знает, что получая деньги за труд рабочий должен испытывать некую эйфорию. У него, за вычетом расходов на питание, проживание и необходимую одежду, должна оставаться некоторая свободная сумма, распоряжаясь которой он может почувствовать хотя бы иллюзорную, но перспективу, и тут может быть огромное количество вариаций. \n\nРассмотрим ситуацию, когда крестьяне еще только начали превращаться в вольнонаемных промышленных рабочих. У большинства из них не один ребенок, как в наши дни, а, скажем, не менее 3, т.е. у кого-то 3, а у кого-то и 10, что даже лет 100 назад особой редкостью не являлось. Допустим, рыночная цена на труд сформировалась так, чтобы рабочий мог прокормить пятерых. В этом случае семья бедолаги, обзаведшаяся 10 детьми, будет, конечно, недоедать (пока старшие не подрастут и не начнут помогать родителям). Зато те, кому выпало родить всего двоих детей, могут даже немного откладывать и со временем купить себе дорогостоящую вещь (лошадь, корову). \n\nЕсли какой-то класс и многолик, склонен к распаду на тысячи градаций,то это как раз рабочий класс, а не капиталисты. С капиталистом все просто: достигнув определенного уровня богатства, он всеми силами стремится удержаться на этой высоте. Среди рабочих же, напротив, очень мало тех, кто стремится отсаться рабочим и впредь. Разве что, хорошо оплачиваемые, квалифицированные мастера гордятся своей профессией, но их следовало бы отнести скорее к той категории, к которой принадлежат хирурги, скульпторы, музыканты, т.е. те, кто, вроде бы, работает мышцами, но делает что-то настолько сложное, что ценят их не за затрату физиологической энергии. Чернорабочий же стремится стать кем-нибудь другим, поскорее избавиться от монотонной и изматывающей ежедневной рутины у станка, и рыночная экономика предоставляет для этого немало возможностей: кто-то выиграл в лотерею, кто-то нашел что-то ценное и продал,  кто-то удачно женился, кто-то получил наследство, кто-то пошел на повышение (в бригадиры, мастера), кто-то поднакопил и открыл собственную лавочку, что-то повысил квалификацию и стал «рабочей элитой» с вполне респектабельными доходами. Маркс отказывается все это видеть. Он упорно выдает самую несчастную часть рабочих за «промышленный пролетариат» и изо всех сил уговаривает этих бедолаг совершить революцию под его, Маркса, персональным руководством. Беднейшая часть рабочего класса Маркса упорно не слушается и непрестанно распадается. Те, кто послабее, опускаются на настоящее дно, становясь люмпен-пролетариатом, но Маркс прибегает к этому словосочетанию лишь в крайних случаях. Очень уж ему хочется видеть рабочего затравленным существом в лохмотьях. Кто-то из бедноты, не желая выкладываться на заводах и фабриках на полную катушку, уходит из рабочих в криминал, и это тоже часть «пролетариата», которую Маркс замечает «по мере необходимости».\n\nТак, может, и нет никакого «рабочего класса»? Конечно, есть. Есть огромная масса добросовестных тружеников, мудрость которых заключена не в знании фактов и приемов мышления, почерпнутых в прочитанных книгах, а в навыках, сноровке, природной смекалке, традициях, переданных предыдущими поколениями. Они не получают Нобелевских премий, но без них остановится цивилизованная жизнь. Некому будет строить дома, машины, производить продовольствие, одежду и обувь, следить за чистотой. «Честь и слава труду!» под этим лозунгом не подписаться так же стыдно, как, например, пересматривать итоги Второй мировой войны, оправдывая германский нацизм. Однако и у этих честные тружеников, которые уже пришли к выводу, что работа у станка на заводе или в кабине грузовика, или в шахте — их пожизненная судьба, есть мечты, выходящие за рамки «рабочего класса». Мало кто из рабочих хочет, чтобы и дети его оставались рабочими. Они копят деньги на то, чтобы из дети получили образование, сами по мере возможности стремятся выйти за рамки «жизни в спецовке», путешествуют во время отпуска, ходят в кино, театры, на концерты. Даже у самого прожженного работяги, предпочитающего коротать выходные в пабе, а не в библиотеке или в парке, есть какое-нибудь увлечение вроде коллекционирования марок или, на худой конец, отслеживания успехов любимой футбольной команды.\n\nМаркс сильно ошибался, считая, что он один видит страдания рабочего класса в середине XIX в. Видели их и государство, и религиозные организации, и профсоюзы, а самое главное — сами капиталисты понимали, что их наемные работники ведут недостойное человека существование. Совместными усилиями к началу XX в. основные мерзости начального капитализма, описанные в книгах Диккенса, были если не устранены, то сильно смягчены. Рабочих, живущих в трущобах, становилось все меньше, питались они все лучше. Это было не столько проявлением гуманизма со стороны буржуазного общества, сколько обыкновенным коммерческим расчетом. Ведь хороший хозяин даже коня старается кормить получше и содержать в опрятности, чтобы работал как следует. Возможно, были и такие капиталисты, которые откровенно считали рабочих скотами, но лучшие мастеровые всегда могли ускользнуть от таких туда, где отношение хоть немного, но лучше. Предприятия, при которых предприниматели устраивали для своих тружеников детские сады, прачечные, актовые залы, библиотеки, становились более прибыльными и остальные вынуждены были подтягиваться до этого уровня. К тому же, научившись влиять на государственные органы, магнаты могли принудительно требовать от своих слабых конкурентов организации социальной сферы, ускоренно разоряя их.\n\nСторонники учения Маркса могут возразить: «Но ведь человек не скот, ему нужно удовлетворение не только физических, но и духовных потребностей. Он хочет участвовать в управлении государством, и именно это является одной из целей социалистической революции». Во-первых, неплохо бы спросить у самих рабочих, что им интереснее делать в свободное от работы время: заниматься уютными домашними делами или горланить на собраниях? Спросите кухарку, хочет ли она управлять государством? Адекватная скажет: «Нет!», и не потому, что у нее есть другие дела, а потому, что она сочтет позором лезть в дело, в котором не разбирается.\n\n***\n\nУсилия Маркса по расколу рабочего класса на «настоящий» (т.е. обедневший) и «обуржуазившийся» (т.е. оказавшийся способным выбиться из нищеты) похожи на усилия физиков расщепить атомное ядро. Может получиться тепловая электростанция, а может и смертоносный взрыв. Что получилось по факту мы, спустя полторы сотни лет, прекрасно видим.\n\n_(Продолжение следует)._\n\n\n\n\n\n\n\n\n"],"uses":{"params":["slug"]}}]}
